[{"numero": 110, "ementaDetalhada": "Promove  ajuste fiscal; unifica impostos de forma a reduzi-los de 15 para 08, definindo quais serão cobrados pela União, estados e municipios; permite a cessão de parcelas da receita tributaria da União para estados e municipios e dos estados para os municipios de maneira a permitir a descentralização administrativa. \r\nAltera os arts. 145, 150,  153, 155, 158, 159, 161 e 165 da Constituição Federal de 1988.", "siglaTipo": "PEC", "ementa": "Altera dispositivos da Constituição Federal.", "keywords": "Reforma Tributaria, ajuste fiscal, redução, numero, impostos, simplificação, cessão, distribuição, parcela, receita tributaria, União, Distrito Federal (Brasil), Estado (ente federado), municipio, aliquota, descentralização administrativa, Fundo de Participação dos Estados e do Distrito Federal (FPE), Fundo de Participação dos Municípios (FPM), Reforma Administrativa, melhoria, arrecadação, prevenção, sonegação fiscal. _Competência, União, cobrança, impostos, comercio exterior, imposto de importação, imposto de exportação, imposto de renda, Imposto sobre Operações de Crédito, Câmbio e Seguro ou Relativas a Títulos ou Valores Mobiliários (IOF), imposto sobre grandes fortunas, competencia privativa, criação, contribuição, seguridade social. _Competência, Estado (ente federado), Distrito Federal (Brasil), cobrança, impostos, unificação, Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS), Imposto sobre produtos industrializados (IPI), Imposto sobre Vendas a Varejo de combustíveis líquidos e gasosos, exceto óleo diesel (IVV). _ Competência, municipio, cobrança, impostos, Imposto sobre a Propriedade Predial e Territorial Urbana (IPTU), imposto territorial rural, Imposto sobre a Transmissão de Bens Imóveis (ITBI), Imposto sobre a transmissão causa mortis e doação de quaisquer bens ou direitos a eles relativos (ITCMD), Imposto sobre a Propriedade de Veículos Automotores (IPVA), Imposto sobre Serviços de Qualquer Natureza (ISS).", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Finanças Públicas e Orçamento", "ano": 1992}, {"numero": 133, "ementaDetalhada": "Exige a autorização previa do Congresso Nacional para a demarcação das terras indigenas, apos a aprovação da extensão e dos limites territoriais da area que compreende a reserva indigena.", "siglaTipo": "PEC", "ementa": "Acrescenta parágrafo ao art. 231 da Constituição Federal.", "keywords": "Exigencia, autorização, Congresso Nacional, demarcação, terras indigenas, aprovação, limitação, extensão, area, reserva indigena.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Direitos Humanos e Minorias", "ano": 1992}, {"numero": 2500, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o aumento de capital nas empresas públicas ou sociedades de economia mista sob o controle da União e dá outras providências", "keywords": "Competência, Ministério da Economia, Fazenda e Planejamento, autorização, aumento, capital social, empresa estatal, sociedade de economia mista, controle, União\r\nFederal, alteração, estatuto, número, ações, fixação, quantia, nacional, redução, edição, decreto lei, ampliação, competitividade.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1992}, {"numero": 2501, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a Política Nacional de Energia Nuclear.", "keywords": "Definição, Política Nacional de Energia Nuclear, desenvolvimento científico, desenvolvimento tecnológico, desenvolvimento industrial, energia nuclear, cooperação científica, âmbito internacional, cooperação, iniciativa privada, proteção, segurança, instalação nuclear, utilização pacífica, material nuclear, arma nuclear, combustível nuclear, controle, poluição nuclear, meio ambiente, radioatividade, transferência, tecnologia, indústria, pesquisa de minério, lavra de minério, minério nuclear, mineral nuclear, treinamento, recursos humanos, produção, energia nuclear, usina nuclear, ciência e tecnologia, competência, Secretaria de Assuntos Estratégicos, Governo Federal, Governo Estadual, Governo Municipal.", "descricaoTipo": "Projeto de Lei", "tema": "Energia, Recursos Hídricos e Minerais", "ano": 1992}, {"numero": 2508, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Considera crime de apropriação indébita a retenção dolosa do salário regulando o disposto no inciso X do art. 7º da Constituição Federal", "keywords": "Regulamentação, Constituição Federal (1988), Direitos Sociais, caracterização, crime, apropriação indébita, empresa, retenção, ato doloso, salário, trabalhador.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2525, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Inclui os incisos X e XI no art. 4º da Lei nº 8.389, de 30 de dezembro de 1991, que institui o Conselho de Comunicação Social.", "keywords": "Alteração, composição, Conselho de Comunicação Social, inclusão, representante, agência de publicidade, propaganda.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1992}, {"numero": 2534, "ementaDetalhada": "Aumenta para 2000 valores de referência de financiamento o limite para transferência do financiamento nas mesmas condições do contrato original.", "siglaTipo": "PL", "ementa": "Dá nova redação ao art. 2º da Lei nº 8.004 , de 14 de março de 1990 , que \"dispõe sobre transferência de financiamento no âmbito do Sistema Financeiro da Habitação , e dá outras providências\"", "keywords": "Aumento, valor, financiamento, (SFH), transferência, sub-rogação, saldo devedor, prestações, contrato, mutuário, casa própria.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1992}, {"numero": 2546, "ementaDetalhada": "Equipara o Pantanal à Amazônia para fins de prioridade na aplicação dos recursos financeiros do fundo.", "siglaTipo": "PL", "ementa": "Altera a redação do parágrafo 2º do art. 5º da Lei nº 7.797, de 10 de julho de 1989, que cria o Fundo Nacional de Meio Ambiente e dá outras providências.", "keywords": "Alteração, Lei do Fundo Nacional de Meio Ambiente, prioridade, aplicação, recursos financeiros, projeto, area, equiparação, Amazônia Legal, Pantanal Matogrossense, defesa, meio ambiente, recursos hídricos, rio.", "descricaoTipo": "Projeto de Lei", "tema": "Meio Ambiente e Desenvolvimento Sustentável", "ano": 1992}, {"numero": 2547, "ementaDetalhada": "UTILIZANDO PARA CONSTRUÇÃO DE IMOVEL RESIDENCIAL.", "siglaTipo": "PL", "ementa": "Altera o art. 20 da Lei nº 8.036, de 11 de maio de 1990, dispondo sobre outras situações em que seja permitido ao trabalhador movimentar a sua conta vinculada no Fundo de Garantia do Tempo de Serviço - FGTS", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, TRABALHADOR OPTANTE PELO FGTS, MOVIMENTAÇÃO, SAQUE, DEPOSITO, CONTA VINCULADA DO FGTS, CONSTRUÇÃO, IMOVEL RESIDENCIAL, CASA PROPRIA.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2549, "ementaDetalhada": "Dispõe sobre o  cálculo do adicional de insalubridade e o salário efetivamente pago ao trabalhador. \r\nAltera o Decreto-lei nº 5.452, de 1943.", "siglaTipo": "PL", "ementa": "Dá nova redação ao art. 192 da Consolidação das Leis do Trabalho - CLT", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), fixação, base de cálculo, salário integral, empregado, trabalhador, cálculo, adicional de insalubridade.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2558, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a necrópsia como método de diagnóstico médico e de investigação médico-legal e dá outras providências", "keywords": "Normas, necropsia, metodologia, diagnóstico, causa mortis, perícia medica, cadáver, pesquisa científica, ensino, remoção, orgãos, corpo humano, transplante de orgão, medicamentos, requisitos, realização, hospital, investigação, crime, morte, acidente do trabalho, doença, salvaguarda, saúde pública, responsabilidade, médico legista, laudo pericial, fiscalização, Ministério da Saúde, Ministério da Justiça.  \r\n_ Proibição, intermediação, comercialização, orgãos, tecido, corpo humano, destinação, transplante, extração, medicamentos, posse, guarda, transporte, preservação, cadáver, pena de detenção.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1992}, {"numero": 2561, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Institui o Programa de Garantia de Renda Mínima - PGRM e dá outras providências", "keywords": "Criação, Programa de  Garantia de Renda Mínima, beneficiário, declaração negativa, imposto de renda, complementação, rendimento, pessoa física, baixa renda, requisitos, idade, limitação, valor, rendimento bruto, custeio, dotação orçamentária, convênio, estados, municípios.  \r\n_Fixação, prazo, exclusão, programa, beneficiário, declaração falsa, ato ilícito, ressarcimento, Tesouro Nacional, sanção, servidor, responsável.", "descricaoTipo": "Projeto de Lei", "tema": "Direitos Humanos e Minorias", "ano": 1992}, {"numero": 2562, "ementaDetalhada": "Concede isenção da contribuição à entidade beneficente a que destinar a totalidade do montante das contribuições sociais e não se estenderá a outras que tenham\r\npersonalidade jurídica própria mesmo ligadas à requerente.", "siglaTipo": "PL", "ementa": "Modifica a redação do art. 55 da Lei nº 8.212, de 24 de julho de 1991, que dispõe sobre a organização da Seguridade Social, institui Plano de Custeio, e dá outras providências.", "keywords": "Alteração, Lei Orgânica da Seguridade Social, isenção, contribuição, instituição beneficente, destinação, total, contribuição social, falta, recolhimento, atendimento, assistência, gratuidade.", "descricaoTipo": "Projeto de Lei", "tema": "Previdência e Assistência Social", "ano": 1992}, {"numero": 2579, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o funcionamento dos Conselhos Federais de Fiscalização Profissional e sobre a correção monetária das importâncias devidas aos integrantes das respectivas classes e dos órgãos regionais.", "keywords": "Obrigatoriedade, pagamento, correção monetária, juros, débitos, taxas, anuidade, Conselho Regional, Conselho de Fiscalização Profissional, categoria profissional, orgão regional.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2607, "ementaDetalhada": "MULTA DE 01 MILHÃO DE CRUZEIROS, ACRESCIDA DE JUROS E CORREÇÃO MONETARIA.", "siglaTipo": "PL", "ementa": "Dispõe sobre penalidades às empresas que deixarem de recolher o FGTS", "keywords": "FIXAÇÃO, PENALIDADE, MULTA, JUROS, CORREÇÃO MONETARIA, EMPRESA, OMISSÃO, RECOLHIMENTO, CONTRIBUIÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CONTA VINCULADA DO FGTS.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2608, "ementaDetalhada": "Fixa o prazo de 10 anos para o início do aproveitamento do bem desapropriado  para fim público.", "siglaTipo": "PL", "ementa": "Dá nova redação ao art. 10 do Decreto-lei nº 3.365, de 21 de junho de 1941, que dispõe sobre desapropriação por utilidade pública", "keywords": "Alteração, Lei de Desapropriação por Utilidade Pública, fixação, prazo, desapropriante, utilização, imóvel, poder público, penalidade, retrocessão, desapropriação, utilidade pública.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1992}, {"numero": 2619, "ementaDetalhada": "Regulamenta o disposto no art. 176, § 1º e art. 231 da Constituição Federal de 1988 e revoga a Lei nº 6.001 de 1973.", "siglaTipo": "PL", "ementa": "Dispõe sobre o Estatuto dos Povos Indígenas.", "keywords": "Regulamentação, Constituição Federal, Índios, definição, Estatuto do Índio, comunidade indígena, registro civil, nascimento, óbito, identificação civil, bens, patrimônio indígena, direito autoral, terras indígenas, exploração, recursos naturais, legitimidade, poder público, defesa, direitos, grupo indígena, Polícia Federal, Ministério Público, Justiça Federal.  \r\n_Normas, demarcação, terras indígenas, pesquisa de minério, lavra de minério, mineração, estudo de impacto ambiental.  \r\n_ Garantia, assistência, saúde, índio, criação, comissão especial, Ministério da Saúde, competência, União Federal, educação, ensino, comunidade indígena, currículo, professor, observação, cultura, linguagem.  \r\n_ Competência, União Federal, elaboração, programa, projeto, garantia, subsistência, grupo indígena.  \r\n_ Normas, aplicação, legislação penal, Justiça Federal, processo, julgamento, crime, autoria, índio, genocídio, danos, recursos naturais, solo, rio, lago, terras indígenas, discriminação racial, pena de detenção, pena de reclusão.  \r\n_ Revogação, Estatuto do Índio, dispositivos, Código Civil.", "descricaoTipo": "Projeto de Lei", "tema": "Direitos Humanos e Minorias", "ano": 1992}, {"numero": 2640, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o exercício e a fiscalização das atividades farmacêuticas e dá outras providências.", "keywords": "Normas, fiscalização, atividade, saúde pública, assistência farmacêutica, farmácia, laboratório farmacêutico, dispensário de medicamentos, hospital, pesquisa, manipulação, produção, fabricação, conservação, distribuição, controle de qualidade, vigilância sanitária, vigilância epidemológica, medicamentos, produto farmacêutico, responsabilidade técnica, farmacêutico, auxiliar, oficial de farmácia, competência, fiscalização, conselho regional, conselho federal, prazo, drogaria, transformação, farmácia, garantia, direitos, prático de farmácia, oficial de farmácia.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1992}, {"numero": 2641, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre arrecadação de recursos para custeio do Sistema Financeiro da Habitação e dá outras providências", "keywords": "Fixação, percentual, parcela, recursos, arrecadação, União Federal, privatização, empresa estatal, destinação, (SFH), (FCUS), financiamento habitacional.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1992}, {"numero": 2660, "ementaDetalhada": "Estabelece que em nenhuma hipótese o valor total de cada prestação da casa própria poderá exceder a 15 por cento da renda líquida do mutuário.", "siglaTipo": "PL", "ementa": "Acrescenta dispositivo à Lei nº 8.177 , de 1º de março de 1991, que \"estabelece regras para a desindexação da economia e dá outras providências\"", "keywords": "Alteração, Lei de Desindexação da Economia, redução, percentual, cobrança, valor, prestação, casa própria, Sistema Financeiro da Habitação (SFH), proporcionalidade, renda líquida, mutuário.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1992}, {"numero": 2690, "ementaDetalhada": "Dispõe que o prazo do aviso prévio do empregado com mais de 45 anos de idade, será de, no mínimo, sessenta (60) dias. Altera o Decreto-lei nº 5.452, de 1943.", "siglaTipo": "PL", "ementa": "Acrescenta parágrafo 5º ao art. 487 da Consolidação das Leis do Trabalho", "keywords": "Alteração, Legislação Trabalhista, (CLT), aumento, prazo, aviso prévio, trabalhador.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2710, "ementaDetalhada": "PROJETO APRESENTADO NOS TERMOS DO § 2º DO ARTIGO 61 DA CONSTITUIÇÃO FEDERAL, QUE TRATA DE INICIATIVA POPULAR DE LEI, SOB O PATROCÍNIO DO MOVIMENTO POPULAR DE MORADIA.", "siglaTipo": "PL", "ementa": "Cria o Fundo Nacional de Moradia Popular - FNMP, e o Conselho Nacional de Moradia Popular - CNMP, e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Dispõe sobre o Sistema Nacional de Habitação de Interesse Social - SNHIS, cria o Fundo Nacional de Habitação de Interesse Social - FNHIS e o seu Conselho Gestor.", "keywords": "CRIAÇÃO, SISTEMA NACIONAL DE HABITAÇÃO DE INTERESSE SOCIAL, FUNDO NACIONAL DE HABITAÇÃO POPULAR, DESTINAÇÃO, FINANCIAMENTO, PROGRAMA, POLITICA HABITACIONAL, INTERESSE SOCIAL,\r\nPOPULAÇÃO, BAIXA RENDA, ERRADICAÇÃO, URBANIZAÇÃO, FAVELA, AQUISIÇÃO, MATERIAL DE CONSTRUÇÃO, MELHORIA, UNIDADE HABITACIONAL, CASA PRÓPRIA, ORGANIZAÇÃO FUNDIARIA, LOCAÇÃO, IMOVEL, ASSISTENCIA TECNICA, ASSISTENCIA JURIDICA, RECURSOS ORÇAMENTARIOS, CONTRIBUIÇÃO, DOAÇÃO, PESSOA FISICA, PESSOA JURIDICA, CONVENIO, ORGANISMO INTERNACIONAL, PARCELA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), RECEITA, CONCURSO DE PROGNOSTICO, LOTERIA, DEDUÇÃO, IMPOSTO DE RENDA, RENDIMENTO, APLICAÇÃO FINANCEIRA. _\r\nORGANIZAÇÃO, COMPETENCIA, CONSELHO NACIONAL DE MORADIA POPULAR, HABITAÇÃO POPULAR, DIRETRIZ, PROGRAMA, FISCALIZAÇÃO, APLICAÇÃO DE RECURSOS, INVESTIMENTO, SUBSIDIOS, COMPOSIÇÃO, REPRESENTANTE, COMUNIDADE, CENTRAL SINDICAL, CONGRESSO NACIONAL, MINISTERIO DA AÇÃO SOCIAL, CAIXA ECONÔMICA FEDERAL (CEF), MINISTERIO PUBLICO FEDERAL, BANCO CENTRAL DO BRASIL (BACEN), ESTADOS, MUNICIPIOS.", "descricaoTipo": "Projeto de Lei", "tema": "Cidades e Desenvolvimento Urbano", "ano": 1992}, {"numero": 2712, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Obriga as instituições financeiras oficiais a divulgarem as concessões de crédito subsidiado", "keywords": "Obrigatoriedade, instituição financeira oficial, banco oficial, divulgação, concessão,  linha de crédito, empréstimo, financiamento, subsídios, juros, recursos, Fundo de Garantia do Tempo de Serviço (FGTS), Fundo de Amparo ao Trabalhador (FAT), Superintendência do Desenvolvimento do Nordeste (SUDENE), Superintendência do Desenvolvimento da Amazonia (SUDAM), publicação, Diário Oficial da União, relação, empresa beneficiária.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1992}, {"numero": 2735, "ementaDetalhada": "Regulamenta o disposto no art. 220 e art. 221 da Constituição Federal de 1988.", "siglaTipo": "PL", "ementa": "Regula a liberdade de manifestação do pensamento e da informação e dá outras providências", "keywords": "Regulamentação, Constituição Federal, liberdade de imprensa, liberdade de pensamento, liberdade de expressão, criação, opinião, divulgação, informação, meios de comunicação, jornal, radio, televisão, restrição, censura, prioridade, concessão, radiodifusão, poder público, educação, cultura, ciência e tecnologia, fundação pública, teleducação.  \r\n_Proibição, monopólio, oligopólio, meios de comunicação, imprensa, rádio, televisão, propriedade, empresa jornalística, emissora, radiodifusão, negociação, capital social, bolsa de valores, registro civil, agência de notícias.  \r\n_Normas, regionalização, programa cultural, atividade artística, filme nacional, filme documentário, programação, emissora, televisão, rádio, direitos, horário, comunidade, representação, instituição cultural, entidades sindicais, fixação, percentual, produção, local, ambito regional, ambito nacional.  \r\n_Normas, meios de comunicação, atendimento, público, proibição, discriminação, remuneração, transmissão, restrição, publicidade, propaganda, ofensa, moral, direitos, cidadania.  \r\n_Definição, direitos, garantia, exercício profissional, jornalista, repórter, radialista, artista, sigilo, fonte, informação, assinatura, organização, competência, conselho editorial.  \r\n_Definição, responsabilidade, responsabilidade civil, ato ilícito, exercício, liberdade de expressão, reparação, indenização, danos morais, danos materiais, calúnia, injúria, difamação, notícia falsa, incitamento, depredação, meio ambiente, propaganda, produto, tóxico, drogas, psicotrópico, dependencia física, dependência psíquica, inexistência, advertência, discriminação, sexo, cor, raça, religião, grupo étnico, violação, privacidade, fixação, penalidade, crime de imprensa, direito de resposta, retratação, procedimento especial, justiça, ação penal.  \r\n_Fixação, prazo, obrigatoriedade, empresa, radiodifusão, arquivo, texto, jornalismo, debate, entrevista.  \r\n_Revogação, Lei de Imprensa, concessão, anistia, crime de imprensa.", "descricaoTipo": "Projeto de Lei", "tema": "Direitos Humanos e Minorias", "ano": 1992}, {"numero": 2741, "ementaDetalhada": "Revoga a Lei de Imprensa  - lei nº 5.250 de 1967.", "siglaTipo": "PL", "ementa": "Dispõe sobre a liberdade de informação através dos meios de comuncação social", "keywords": "Revogação, Lei de Imprensa, extinção, censura prévia, regulamentação, liberdade de imprensa, manifestação, pensamento, meios de comunicação, comunicação social, jornal, imprensa, revista, rádio, televisão, agência de notícias, exigência, assinatura, direitos e garantias fundamentais, cidadão, poder público, sigilo, preservação, fonte, informações, pluralidade, opinião, dispensa, concorrência, autonomia, inviolabilidade, \r\narquivo, direito de resposta, ofensa, privacidade, honra.  \r\n_ Normas, organização, empresa, comunicação social, radiodifusão, emissora, rádio, televisão, empresa jornalística, propriedade, brasileiros, capital social, responsabilidade, editoração, responsabilidade civil, responsabilidade penal, indenização, danos, penalidade, prestação de serviço à comunidade, multa, suspensão, exercício profissional, caracterização, crime, atividade, informação, liberdade de imprensa, danos, máquina, gráfica, banca de jornal, venda, impresso, violência, cobrança, vantagens, publicação, divulgação, notícia falsa, calúnia, difamação, injúria, exceção da verdade, prescrição, extinção da punibilidade, retratação, ação penal, processo penal, julgamento, pedido, explicação, direito de resposta, denúncia, queixa.  \r\n_ Fixação, prazo, empresa, comunicação social, manutenção, arquivo.", "descricaoTipo": "Projeto de Lei", "tema": "Comunicações", "ano": 1992}, {"numero": 2762, "ementaDetalhada": "Objetiva a inibição do uso da cola de sapateiro como entorpecente inalante.", "siglaTipo": "PL", "ementa": "Dispõe sobre a produção de adesivos químicos de contato à base de borracha sintética ou natural e solventes aromáticos", "keywords": "Exigência, colocação, adesivo, produto químico, solvente, resíduo aromático, borracha sintética, borracha natural, redução, utilização, entorpecente, tóxico, criança, adolescente, obrigatoriedade, embalagem, rótulo, advertência, riscos, saúde.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1992}, {"numero": 2766, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Determina a indisponibilidade dos bens da vítima de seqüestro e de extorsão mediante seqüestro, os de seu cônjuge e de seus parentes  e dá outras providências", "keywords": "Determinação, indisponibilidade, bens, patrimônio, cônjuge, parente, família, vítima, seqüestro, extorsão, prazo, autoridade policial, notificação, (BACEN), garantia, sigilo,\r\nidentidade, infração, pagamento, preço, resgate, pena de detenção, multa.\r\nproibição, instituição financeira, realização, operação financeira,\r\npagamento, resgate, extorsão, contrato, seguros, cobertura,\r\nriscos, sequestro.", "descricaoTipo": "Projeto de Lei", "tema": "Defesa e Segurança", "ano": 1992}, {"numero": 2799, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Altera a Lei nº 8.177 , de 7 de maio de 1991, limitando, nos reajustes das prestações , o comprometimento da renda familiar dos mutuários do Sistema Financeiro da Habitação", "keywords": "Alteração, Lei da Desindexação da Economia, limitação, percentual, renda familiar, mutuário, comprometimento, pagamento, reajustamento, prestações, casa própria, financiamento, Sistema Financeiro da Habitação (SFH), plano de equivalência salarial.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1992}, {"numero": 2871, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Reduz a carga horária da funcionária do Governo Federal que for mãe de deficiente", "keywords": "Redução, carga horária, jornada de trabalho, Servidor Público Federal, mãe, filho, filha, pessoa portadora de deficiência, deficiente físico, deficiente mental,  exigência, comprovação.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1992}, {"numero": 2878, "ementaDetalhada": "Assegura ao mutuário o princípio da equivalência salarial.", "siglaTipo": "PL", "ementa": "Disciplina os contratos do Sistema Financeiro da Habitação", "keywords": "Normas, contrato, financiamento, (SFH), aquisição, critérios, plano de equivalência salarial, exigência, prestação, mutuário, pagamento, percentual, salário, informação, divulgação, reajustamento, aumento, empregado, solicitação, agente financeiro, período, semestre, proibição, alteração, cláusula, transferência, titularidade.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1992}, {"numero": 2879, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o saque do FGTS.", "keywords": "CONCESSÃO, DIREITOS, TRABALHADOR, TOTAL, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CONTA INDIVIDUAL, HIPOTESE, DEMISSÃO, FALTA DE JUSTA CAUSA, DESPEDIDA INJUSTA, RESCISÃO, CONTRATO DE TRABALHO, OBRIGATORIEDADE, EMPREGADOR, NOTIFICAÇÃO, EMPREGADO, BANCO DEPOSITARIO.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2893, "ementaDetalhada": "No caso de vacância dos cargos nos últimos dois anos do período presidencial. Regulamenta o disposto no § 1º do art. 81 da Constituição Federal de 1988.", "siglaTipo": "PL", "ementa": "Dispõe sobre a eleição de Presidente e Vice-Presidente da República pelo Congresso Nacional e dá outras providências", "keywords": "Regulamentação, Constituição Federal, Executivo, normas, eleição, Presidente da República, Vice-Presidente da República, sessão conjunta, Congresso Nacional, vaga, quorum, maioria absoluta, candidato, registro, partido político, coligação partidária, (TSE), prazo, substituição, morte, renúncia, indeferimento, candidatura.", "descricaoTipo": "Projeto de Lei", "tema": "Política, Partidos e Eleições", "ano": 1992}, {"numero": 2902, "ementaDetalhada": "Regulamenta dispositivos da Constituição Federal de 1988.", "siglaTipo": "PL", "ementa": "Regula o inciso XXVII do artigo 7º da Constituição Federal, que trata da proteção ao trabalhador em face da automação e determina outras providências.", "keywords": "_Regulamentação, Constituição Federal, Direitos Sociais, proteção, trabalhador, automação, empresa, obrigatoriedade, criação, comissão especial, negociação, cronograma, implantação, participação, empregado, empregador, programa, reciclagem, readaptação, mão-de-obra, preferência, reaproveitamento, idoso, cargo, função, critérios, dispensa, competência, sindicato, emprego, absorção, mercado de trabalho.  \r\n_Fixação, prazo, escola pública, inclusão, informática, currículo, ensino de primeiro grau, ensino de segundo grau, competência, governo federal, (SEI), Ministério do Trabalho e Previdência Social, incentivo, criação, centro de pesquisa, coordenação, modernização, processo, trabalho, informática, automação, obrigatoriedade, empresa, pagamento em dobro, indenização, trabalhador, demissão, motivo, automação.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2904, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a atualização dos valores das comissões devidas a representante comercial, em caso de mora no pagamento.", "keywords": "Critérios, atualização monetária, atraso,  pagamento, comissão, representante comercial, equiparação, correção, crédito trabalhista.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2911, "ementaDetalhada": "Dispõe sobre vencimento da cédula de crédito rural quando da inadimplência de qualquer obrigação do emitente do título.", "siglaTipo": "PL", "ementa": "Altera disposições do Decreto-lei nº 167, de 14 de fevereiro de 1967, que \"dispõe sobre títulos de crédito rural e dá outras providências\".", "keywords": "Normas, vencimento, cédula de crédito rural, inadimplência, obrigação, emitente, título de crédito, exclusão, agricultor, perda, safra, período, tramitação, última instância,\r\npedido, cobertura, seguro agrário, (Proagro), produtor rural, agricultura.  \r\n_ Aplicação, Código de Processo Civil, execução, cédula de crédito rural.", "descricaoTipo": "Projeto de Lei", "tema": "Estrutura Fundiária", "ano": 1992}, {"numero": 2957, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Determina a obrigatoriedade da participação do Ministério Público nos processos envolvendo litígio pela posse da terra", "keywords": "Obrigatoriedade, participação, manifestação, Ministério Público, processo judicial, litígio, posse, terras, propriedade urbana, propriedade rural.", "descricaoTipo": "Projeto de Lei", "tema": "Estrutura Fundiária", "ano": 1992}, {"numero": 2976, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a prorrogação do prazo de pagamento das prestações dos contratos firmados no âmbito do Sistema Financeiro da Habitação - SFH , qualquer que seja a modalidade, nos casos que especifica, e dá outras providências", "keywords": "Prorrogação, prazo, pagamento, prestações, casa própria, (SFH), mutuário, desempregado, invalidez.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1992}, {"numero": 2977, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a obrigatoriedade de rever as prestações e saldo devedor dos contratos firmados no âmbito do Sistema Financeiro da Habitação - SFH , na modalidade PES/CP , quando do advento da aposentadoria do mutuário , e dá outras providências", "keywords": "Obrigatoriedade, revisão, contrato, prestações, (SFH), financiamento, casa própria, data, aposentadoria, mutuário, critérios, reajustamento, proventos, aposentado.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1992}, {"numero": 3006, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Acrescenta dispositivo ao artigo 20 da Lei nº 8.036, de ll de maio de 1990, para permitir a movimentação da conta vinculada do FGTS pelo trabalhador que opta pela permanência em atividade após contar 35 anos de serviço", "keywords": "ALTERAÇÃO, LEI DO FGTS, CONCESSÃO, DIREITOS, TRABALHADOR, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, APOSENTADORIA, HIPOTESE, OPÇÃO, EMPREGADO, PERMANENCIA, ATIVIDADE,\r\nEXERCICIO PROFISSIONAL.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 3016, "ementaDetalhada": "Concede ao trabalhador o direito de computar na jornada de trabalho o tempo despendido em condução fornecida pelo empregador até o local de trabalho de difícil acesso ou não servido por transporte regular.", "siglaTipo": "PL", "ementa": "Dá nova redação ao art. 58 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), inclusão, jornada de trabalho, tempo, transporte, local de trabalho, dificuldade, acesso, ausência, regularidade, ônibus, transporte público.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 3035, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o financiamento para reparo e reforma de máquinas e equipamentos agrícolas", "keywords": "Concessão, financiamento rural, crédito rural, agricultor, produtor rural, conserto, manutenção, máquina agricola, equipamento agrícola.", "descricaoTipo": "Projeto de Lei", "tema": "Estrutura Fundiária", "ano": 1992}, {"numero": 3075, "ementaDetalhada": "Aumenta as penas para crime de impedimento, ou tentativa de impedimento do funcionamento de Comissão Parlamentar de Inquérito (CPI)  ou o livre exercício das atribuições de qualquer membro e de fazer afirmação falsa, ou negar ou calar a verdade como testemunha, perito, tradutor ou intérprete.", "siglaTipo": "PL", "ementa": "Altera o art. 4º da Lei nº 1.579, de 18 de março de 1952, que dispõe sobre as Comissões Parlamentares de Inquérito, visando o aumento da pena para os crimes nela previstos.", "keywords": "Alteração, Lei das Comissões Parlamentares de Inquérito, aumento, penalidade, definição, crime, impedimento, funcionamento, (CPI), ameaça, violência, liberdade, exercício, competência, membros, declaração falsa, negação, verdade, falso testemunho,\r\ntestemunha, perito, tradutor, intérprete, pena de reclusão, multa.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1992}, {"numero": 3113, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dá nova redação ao parágrafo 5º do artigo 20 da Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia do Tempo de Serviço\"", "keywords": "ALTERAÇÃO, LEI DO FGTS, GARANTIA, CORREÇÃO MONETARIA, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PERIODO, SOLICITAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, DATA, PAGAMENTO, TRABALHADOR.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 3123, "ementaDetalhada": "Determina que a publicação seja feita até o último dia ano-base a que se referir.", "siglaTipo": "PL", "ementa": "Dispõe sobre o prazo de publicação, pelo Departamento de Receita Federal, dos modelos de Declaração do imposto de Renda.", "keywords": "Fixação, prazo, Departamento da Receita Federal, publicação, Diário Oficial da União, modelo, declaração de ajuste anual, imposto de renda, pessoa física, pessoa jurídica, exigência, adiamento, período, contribuinte, atraso, Receita Federal.", "descricaoTipo": "Projeto de Lei", "tema": "Finanças Públicas e Orçamento", "ano": 1992}, {"numero": 3128, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Obriga a construção de área para a prática de esporte coletivo nos conjuntos habitacionais financiados pelo Governo Federal", "keywords": "Obrigatoriedade, construção, área, esporte coletivo, conjunto habitacional, habitação popular, casa própria, financiamento, Governo Federal, prevenção, especulação imobiliária.", "descricaoTipo": "Projeto de Lei", "tema": "Esporte e Lazer", "ano": 1992}, {"numero": 3129, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Disciplina os anúncios classificados de jornais na parte relativa à oferta de empregos.", "keywords": "Obrigatoriedade, empresa, inclusão, anúncio, nome, pessoa física, pessoa jurídica, oferta, emprego, atividade, remuneração, quantidade, vaga, esclarecimentos, mercadoria, vendedor, penalidade, infrator.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 3155, "ementaDetalhada": "Reduz o número de titulos de crédito para somente dois: a cedula de crédito rural e a nota promissória rural; possibilita o emprego das cédulas em composições e assunções de dívidas de crédito rural e institui a alienação fiduciária nas operações de crédito rural.", "siglaTipo": "PL", "ementa": "Dispõe sobre títulos de crédito rural e dá outras providências", "keywords": "Normas, crédito rural, financiamento rural, empréstimo, instituição financeira, custeio, produção agrícola, comercialização, produto agrícola, produtor rural, agricultor, cooperativa rural, cédula de crédito rural, título de crédito rural, fiscalização, credor, garantia, penhor cedular, hipoteca, aval, alienação fiduciária, registro, inscrição, averbação, cartório de registro de imóveis.  \r\n_Normas, utilização, nota promissoria, venda, prazo, bens, agricultura, pecuaria, atividade extrativa, produtor rural, cooperativa rural, ação judicial, cobrança, titulo de credito rural, cedula de credito rural, nota promissoria rural, penhora, bens, devedor, caução, embargos, sentença judicial, tipicidade, crime, estelionato, declaração falsa, opção, credor, autorização, devedor, financiamento rural, venda, matriz, gado, pecuaria.", "descricaoTipo": "Projeto de Lei", "tema": "Estrutura Fundiária", "ano": 1992}, {"numero": 3182, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Institui o Fundo Especial de Apoio aos Pequenos Produtores Rurais e Agricultores Assentados Cooperativados ou Associados - FEPACA, e dá outras providências", "keywords": "Criação, Fundo Especial de Apoio aos Pequenos Produtores Rurais e Agricultores Assentados Cooperativados ou Associados, financiamento, elaboração, execução, projeto, desenvolvimento, atividade rural, projeto de reforma agrária, agricultura, agropecuária, pesca, florestamento, agroindústria, comercialização, produto agropecuário, aplicação, região, investimento, aumento, produção, fornecimento, alimentos, cidade, redução, êxodo rural, estado de pobreza.", "descricaoTipo": "Projeto de Lei", "tema": "Estrutura Fundiária", "ano": 1992}, {"numero": 3189, "ementaDetalhada": "Regulamenta o disposto no art. 175 da  Constituição Federal de 1988.", "siglaTipo": "PL", "ementa": "Dispõe sobre critérios para outorga e renovação de concessão ou permissão de serviço de radiodifusão sonora e de sons e imagens", "keywords": "Regulamentação, Constituição Federal, critérios, concessão, renovação, permissão, emissora, rádio, televisão, competência, Presidente da República, qualificação técnica, empresa,  atendimento, programação, cumprimento, princípio constitucional, desenvolvimento educacional, atividade artística, programa  cultural, informação, obrigatoriedade, remessa, relatório, Conselho de Comunicação Social, restrição, diretor, administrador, acumulação, cargo de direção.", "descricaoTipo": "Projeto de Lei", "tema": "Comunicações", "ano": 1992}, {"numero": 3220, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Submete à apreciação do Senado Federal a indicação de diretores ou representantes brasileiros em organismo multilateral.", "keywords": "Competência, aprovação, Senado, nomeação, indicação, brasileiros, representante, organismo internacional, cargo de direção, missão diplomática permanente, Embaixada do Brasil.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1992}, {"numero": 3223, "ementaDetalhada": "Cria condição de subsistência, evitando a evasão de seus atletas para o exterior.", "siglaTipo": "PL", "ementa": "Dispõe sobre a autorização para as entidades desportivas promoverem concursos e sorteios de brindes.", "keywords": "Autorização, instituição esportiva, realização, sorteio, brindes, jogos, bingo, obtenção, recursos, manutenção, atleta profissional, atleta amador.", "descricaoTipo": "Projeto de Lei", "tema": "Esporte e Lazer", "ano": 1992}, {"numero": 3227, "ementaDetalhada": "Altera a Lei nº 8.036, de 1990.", "siglaTipo": "PL", "ementa": "Libera o Fundo de Garantia do Tempo de Serviço - FGTS para construção de imóvel residencial ou aquisição de imóvel residencial usado", "keywords": "ALTERAÇÃO, LEI DO FGTS, CONCESSÃO, DIREITOS, TRABALHADOR OPTANTE PELO FGTS, MOVIMENTAÇÃO, SAQUE, VALOR, DEPOSITO, CONTA VINCULADA DO FGTS, CONSTRUÇÃO,\r\nAQUISIÇÃO, IMOVEL RESIDENCIAL.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 3232, "ementaDetalhada": "Revoga a Lei nº 5.250, de 1967.", "siglaTipo": "PL", "ementa": "Dispõe sobre a liberdade de imprensa, de opinião e de informação, disciplina a responsabilidade dos meios de comunicação, e dá outras providências", "keywords": "Revogação, Lei de Imprensa, definição, liberdade de imprensa, liberdade de expressão, liberdade de pensamento, coleta, divulgação, informações, inexistência, censura, meios de comunicação, comunicação social, jornal, revista, rádio, televisão, filme documentário, noticiário, cinema, agência de notícias, publicidade, propaganda, propriedade, empresa jornalística, emissora, radiodifusão, brasileiros, participação, pessoa jurídica, capital social, registro, empresa.  \r\n_Proibição, apreensão, jornal, periódico, suspensão, transmissão, rádio, televisão, ressalva, clandestinidade, descumprimento, Estatuto da Criança e do Adolescente.  \r\n_Caracterização, delito, exercício, liberdade de pensamento, informação, calúnia, ifamação, injúria, falsidade, violação, privacidade, definição, responsabilidade, editor, autor, matéria, jornalista, repórter, radialista, penalidade, prestação de serviço à  comunidade, multa, retratação, direito de resposta, ação judicial, processo judicial, direitos, sigilo, fonte, informações.  \r\n_Direitos, jornalista, assinatura, matéria, jornal, concessão, anistia, crime de imprensa.", "descricaoTipo": "Projeto de Lei", "tema": "Comunicações", "ano": 1992}, {"numero": 3246, "ementaDetalhada": "Autoriza o saque para pagamento de impostos, taxas e custos notariais relacionados com a aquisição de casa própria.", "siglaTipo": "PL", "ementa": "Dá nova redação ao art. 20 da Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia do Tempo de Serviço, e dá outras providências\"", "keywords": "Alteração, Lei do FGTS, autorização, movimentação, saque, conta vinculada do FGTS, trabalhador optante pelo FGTS, pagamento, impostos, taxas, custas, cartório, escritura, registro de imóveis,  aquisição, casa própria.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 3284, "ementaDetalhada": "Concede ao trabalhador rural o direito de outorgar procuração com fins trabalhistas objetivando a isenção de despesas para reconhecimento de firma que será feita pelo advogado.", "siglaTipo": "PL", "ementa": "Altera o art. 70 da Lei nº 4.214, de 2 de março de 1963, que \"dispõe sobre o Estatuto do Trabalhador Rural\".", "keywords": "Alteração, Lei Federal, Estatuto do Trabalhador Rural, direitos, trabalhador rural, concessão, procuração, advogado, reclamação trabalhista, isenção, despesa, reconhecimento de firma, trabalhador, abono, procurador, responsabilidade civil, responsabilidade penal, autenticidade.", "descricaoTipo": "Projeto de Lei", "tema": "Estrutura Fundiária", "ano": 1992}, {"numero": 3287, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a nomeação dos Presidentes das instituições oficiais de crédito do Governo Federal", "keywords": "Critérios, nomeação, fixação, mandato, presidente, instituição financeira oficial, banco oficiaL, Região Sul, Banco do Brasil, (CEF), (BNDES), (BASA), (BNB), competência, aprovação, Senado.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1992}, {"numero": 3290, "ementaDetalhada": "Limita somente aos orgãos cujas normas de criação estabeleçam competência para desenvolver atividades sigilosas relativas a segurança da sociedade, do estado e do país.", "siglaTipo": "PL", "ementa": "Dispõe sobre despesas de caráter sigiloso", "keywords": "Normas, despesa, caráter sigiloso, exigência, orgão público, entidade, realização,  trabalho sigiloso, segurança nacional, segurança, estado, recursos, destinação, dotação orçamentária, responsabilidade, comissão mista, orçamento, Congresso Nacional, exame, parecer, (TCU), julgamento.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1992}, {"numero": 3312, "ementaDetalhada": "Concede opção de prestação de serviço como empregado celetista, autônomo, credenciado, conveniado, cadastrado ou como pessoa jurídica.", "siglaTipo": "PL", "ementa": "Estabelece formas de prestação de serviços em hospitais e estabelecimentos de serviços de saúde em geral", "keywords": "Normas, prestação de serviço,  profissional liberal, área, saúde, médico, medicina, pessoal paramédico, hospital, casa de saúde, serviço de saúde, relação jurídica, pessoa física, empregado, (CLT), profissional autônomo, trabalhador autônomo, credenciamento, convênio, cadastramento, pessoa jurídica.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1992}, {"numero": 3320, "ementaDetalhada": "Serão beneficiados os mutuários com contratos de financiamento feitos a partir de primeiro de janeiro de 1988 que comprovem renda familiar inferior a cinco salários mínimos.", "siglaTipo": "PL", "ementa": "Estabelece a obrigatoriedade de repactuação dos contratos de financiamento habitacional nas condições que menciona e dá outras providências", "keywords": "Obrigatoriedade, agente financeiro, (SFH), repactuação, financiamento habitacional, exigência, comprovação, renda familiar, baixa renda, redução, reajuste, prestações, financiamento, casa própria, contrato de mútuo, critérios, limitação, aumento, prazo.  \r\n_ Exigencia, governo federal, retirada, preço, conjunto habitacional,  casa propria, população, baixa renda, valor, infra-estrutura, urbanização, abastecimento de agua, energia eletrica, repasse, municipios, concessionaria, recursos, (FCVS), agente financeiro.", "descricaoTipo": "Projeto de Lei", "tema": "Cidades e Desenvolvimento Urbano", "ano": 1992}, {"numero": 3322, "ementaDetalhada": "Adapta a CLT ao disposto no inciso X do artigo sétimo da  Constituição Federal de 1988, com o objetivo de proteger o salário da retenção dolosa.", "siglaTipo": "PL", "ementa": "Acrescenta parágrafo ao art. 459 do Decreto-lei nº 5.452 , de 1º de maio de 1943 - CLT, sujeitando o empregador a pagar multas , juros e correção monetária por atraso no pagamento dos salários dos empregados", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), adaptação, direitos sociais, Constituição Federal, fixação, prazo, empregador, pagamento, salário, trabalhador, empregado, multa juros, correção monetária, atraso, retenção.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 3339, "ementaDetalhada": "Deve constar, também, a ingestão diária aceitável.", "siglaTipo": "PL", "ementa": "Torna obrigatória a indicação nas embalagens dos produtos dietéticos e similares, pelas indústrias fabricantes, das quantidades de edulcorantes utilizados em suas composições", "keywords": "Obrigatoriedade, indústria, fabricação, produto dietético, colocação, embalagem, invólucro, produto, quantidade, edulcorante, composição, dosagem.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1992}, {"numero": 3340, "ementaDetalhada": "Não pode a prestação dos imóveis com área construída de no máximo trinta metros quadrado ultrapassar o valor de cr$ 104.437,00, corrigido pelo INPC.", "siglaTipo": "PL", "ementa": "Dispõe sobre condições para as prestações dos contratos de financiamento vinculados ao Plano de Ação Imediata para Habitação", "keywords": "Redução, valor, prestação, contrato, financiamento, (SFH), imóvel residencial, habitação popular, casa própria, mutuário, baixa renda, correção mensal, (INPC), prorrogação, prazo, pagamento, prevenção, inadimplência.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1992}, {"numero": 3400, "ementaDetalhada": "Dispõe que o membro de qualquer dos poderes da República ou o servidor da administração direta que verificar a existência de crime de responsabilidade remeterá a presidência da casa legislativa competente cópia do processo ou dos documentos que evidenciem o ilícito.", "siglaTipo": "PL", "ementa": "Altera a Lei nº 1.079 , de 10 de abril de 1950, que \" define os crimes de responsabilidade e regula o respectivo processo de julgamento \"", "keywords": "Alteração, Lei dos Crimes de Responsabilidade, competência,  servidor, funcionário público, administração, identificação, existência, crime de responsabilidade, remessa, presidência, Legislativo, cópia, processo, documento, comprovação, denúncia, publicação, divulgação, matéria, pena de detenção, multa.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1992}, {"numero": 3417, "ementaDetalhada": "Atribui ao cônjuge sobrevivente e aos herdeiros necessários o direito de levantamento de importâncias depositadas em nome do falecido, até o limite do que lhe couber por meação ou usufruto.", "siglaTipo": "PL", "ementa": "Dispõe sobre direitos do cônjuge sobrevivente e dos herdeiros necessários na sucessão.", "keywords": "Autorização, cônjuge sobrevivente, herdeiro necessário, ascendente,  descendente, dependente, morto, levantamento, valor, depósito  bancário, saldo bancário, conta corrente, aplicação financeira, instituição  financeira, bancos, requisitos, alvará, exigência, atestado de óbito, existência, bens, inventário, sucessão, proteção,  espólio, partilha, herança, limitação, direitos, meação, usufruto.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Civil e Processual Civil", "ano": 1992}, {"numero": 3448, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE O ADICIONAL AO FRETE PARA A RENOVAÇÃO DA MARINHA MERCANTE (AFRMM), O FUNDO DA MARINHA MERCANTE, A FUNDAÇÃO NACIONAL DOS EMPREGADOS NA CONSTRUÇÃO E REPARAÇÃO NAVAL E EM ATIVIDADES\r\nMARITIMAS E DA OUTRAS PROVIDENCIAS.", "keywords": "REVOGAÇÃO, DECRETO-LEI FEDERAL, MARINHA MERCANTE, DEFINIÇÃO, DESTINAÇÃO, ADICIONAL AO FRETE PARA A RENOVAÇÃO DA MARINHA MERCANTE (AFRMM), OBJETIVO, PROVIMENTO, RECURSOS,\r\nAPOIO, DESENVOLVIMENTO, MARINHA MERCANTE, CONSTRUÇÃO NAVAL, INDUSTRIA NAVAL, REPARAÇÃO NAVAL, IMPOSTO DEVIDO, EMPRESA NACIONAL, EMPRESA ESTRANGEIRA, EMPRESA DE NAVEGAÇÃO, EMPRESA DE TRANSPORTES, TRANSPORTE DE CARGA, TRANSPORTE MARITIMO, EMPRESA DE TRANSPORTE MARITIMO, CARGA, FIXAÇÃO, EXCEÇÃO, BASE DE CALCULO, IMPOSTOS,\r\nNAVEGAÇÃO DE LONGO CURSO, NAVEGAÇÃO DE CABOTAGEM, NAVEGAÇÃO FLUVIAL, NAVEGAÇÃO LACUSTRE, FRETE, CRITERIOS, ARRECADAÇÃO, RECOLHIMENTO, DEPOSITARIO, BANCO DO BRASIL, CONTA VINCULADA, COBRANÇA ADMINISTRATIVA, COBRANÇA JUDICIAL, COMPETENCIA, MINISTÉRIO DO TRABALHO, COORDENAÇÃO, CONTROLE, ARRECADAÇÃO, CRITERIOS, PARTILHA. PROIBIÇÃO, DESEMBARAÇO ADUANEIRO, EMBARQUE, DESEMBARQUE, AUSENCIA, PAGAMENTO, ADICIONAL AO FRETE PARA A RENOVAÇÃO DA MARINHA MERCANTE (AFRMM), INADIMPLENCIA. FIXAÇÃO, HIPOTESE, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, PRODUTO, ARRECADAÇÃO, ADICIONAL AO FRETE PARA A RENOVAÇÃO DA MARINHA MERCANTE (AFRMM), AQUISIÇÃO, EMBARCAÇÃO, REPARAÇÃO NAVAL, MANUTENÇÃO, MODERNIZAÇÃO, NAVIO, PAGAMENTO, PRESTAÇÕES, OBRIGAÇÃO,\r\nPRINCIPAL, AMOTIZAÇÃO, DIVIDA, PRESTAÇÕES VENCIDAS. CRITERIOS, FORMAÇÃO, DESTINAÇÃO, APLICAÇÃO FINANCEIRA, DEFINIÇÃO, OBJETIVO, FUNDO DA MARINHA MERCANTE, FUNDO CONTABIL, AGENTE FINANCEIRO, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), RISCOS, OPERAÇÃO FINANCEIRA, LIQUIDAÇÃO, AUTORIZAÇÃO, MINISTÉRIO DO TRABALHO, ALIENAÇÃO, EMBARCAÇÃO, HIPOTECA, REQUISITOS, OBTENÇÃO, EMPRESTIMO. COMPOSIÇÃO, MEMBROS, COMISSÃO DIRETORA, ADMINISTRAÇÃO, FUNDO DA MARINHA MERCANTE, PARTICIPAÇÃO, REPRESENTANTE, GOVERNO FEDERAL, SINDICATO, EMPREGADO, CONSTRUÇÃO NAVAL, ATIVIDADE MARITIMA,\r\nMETALURGICO, EMPRESARIO, ARMADOR, ESTALEIRO. CRIAÇÃO, FUNDAÇÃO NACIONAL, EMPREGADO, CONSTRUÇÃO NAVAL, REPARAÇÃO NAVAL, ATIVIDADE MARITIMA, OBJETIVO, FORMAÇÃO PROFISSIONAL, TREINAMENTO, TRABALHADOR, EMPREGADO, ASSISTENCIA SOCIAL, ASSISTENCIA\r\nCOMPLEMENTAR, PREVIDENCIA SOCIAL, ORGÃO FISCALIZADOR, CONSELHO DIRETOR, FUNDO DA MARINHA MERCANTE.", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1992}, {"numero": 117, "ementaDetalhada": "", "siglaTipo": "PLP", "ementa": "Regula o Sistema Financeiro Nacional, disciplina os arts. 163 , incisos V e VII, 164 e 192 da Constituição Federal e dá outras providências.  (AUTORES : PAULO BERNARDO, LUIZ GUSHIKEN, AGOSTINHO VALENTE)", "keywords": "Regulamentação, Constituição Federal, Sistema Financeiro Nacional, politica economico financeira, politica de credito, politica monetaria, captação, ativo financeiro, moeda, titulo mobiliario, meios de pagamento, cambio, moeda estrangeira, saque, ouro, metal precioso, pedra preciosa, pedra semi preciosa, mercado financeiro, mercado de capitais, concessão, creditos, emprestimo, financiamento, juros, poupança popular, (BACEN),  comissão de valores mobiliarios, (Susep), instituição financeira, banco oficial, banco particular, sociedade seguradora, empresa de credito, cooperativa de credito, previdencia complementar, assistencia complementar, consorcio, bolsa de valores, bolsa de mercadorias, competencia, Congresso Nacional, fiscalização, Ministerio Publico Federal, (TCU).  \r\n_ Criação, cargo, ouvidor, Sistema Financeiro Nacional, Congresso Nacional, comissão mista, comissão permanente, apreciação, materia financeira.  \r\n_ Competencia, organização, comissão especial, riscos, Sistema Financeiro Nacional, proteção, poupança popular, fundo de garantia, deposito, aplicação financeira.  \r\n_ Definição, responsabilidade, dirigente, administrador, funcionarios, orgãos, regulamentação, controle, sistema financeiro nacional, penalidade, intervenção, liquidação.  \r\n_ Definição, instituição financeira, intermediario, Banco do Brasil, (CEF), (BNDES), (BNB), (BASA), (BDCO), (IRB), banco de desenvolvimento.  \r\n_ Autorização, funcionamento, intermediario, banco estrangeiro, criação, Conselho de Politica Economico Financeira, orgão colegiado, definição, competencia.  \r\n_Normas, lei federal, prioridade, politica monetaria, politica de credito, cambio, exercicio financeiro seguinte, prazo, Executivo, encaminhamento, Congresso Nacional, projeto de lei, diretrizes gerais, Sistema Financeiro Nacional,  extinção, Conselho Monetario Nacional, (CNSP), (CRSFN).  \r\n_Fixação, prazo, União Federal, ressarcimento, divida, intermediario, Sistema Financeiro Nacional.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Economia", "ano": 1992}, {"numero": 102, "ementaDetalhada": "Restringe a criação de CPI quando se tratar de materia que possa ser inserida no campo de atuação de comissão já em funcionamento.", "siglaTipo": "PRC", "ementa": "Acrescenta parágrafo ao art. 35 do Regimento Interno da Câmara dos Deputados.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, restrição, criação, (CPI), apuração, materia, investigação, existência, funcionamento, comissão.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1992}, {"numero": 109, "ementaDetalhada": "Dispõe sobre a votação da proposição inicial antes das  emendas, na hipotese de rejeição do substitutivo.", "siglaTipo": "PRC", "ementa": "Altera o inciso V do ar. 191 do Regimento Interno da Câmara dos Deputados.", "keywords": "Alteração, Regimento Interno da Camara dos Deputados, ordem, votação, projeto de lei, anterioridade, emenda, rejeição, substitutivo.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1992}, {"numero": 118, "ementaDetalhada": "", "siglaTipo": "PRC", "ementa": "Revoga a Resolução nº 26, de 14 de dezembro de 1989, que transformava cargos de Assistente Legislativo em cargos de Assessor de Orçamento e Fiscalização FInanceira, dando outras providencias.", "keywords": "Revogação, Resolução, Câmara dos Deputados, transformação, cargo efetivo, Assistente Legislativo, Assessor, Orçamento, Fiscalização Financeira e Orçamentaria.", "descricaoTipo": "Projeto de Resolução", "tema": "Administração Pública", "ano": 1992}, {"numero": 138, "ementaDetalhada": "Autoriza os Vice-Líderes substituirem os Líderes durante as Sessões da Camara, em Plenário e nas Reuniões de Comissões.", "siglaTipo": "PRC", "ementa": "ALTERA O PARÁGRAFO 1º DO ARTIGO 66 DO REGIMENTO INTERNO DA CÂMARA DOS DEPUTADOS.", "keywords": "Alteração, Regimento Interno da Camara dos Deputados, autorização, Vice-Lider, substituição, Lider, partido politico, uso da palavra, sessão ordinária, Plenario, reunião, Comissão Permanente, Comissão Temporaria.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1992}, {"numero": 3016, "ementaDetalhada": "Conta como jornada de trabalho o tempo despendido pelo empregado até o local de trabalho de difícil acesso ou não servido por transporte público.", "siglaTipo": "EMS", "ementa": "EMENDAS DO SENADO FEDERAL AO PROJETO DE LEI DA CÂMARA Nº 82, DE 1995 (PL Nº 3.016- C, DE 1992, na Casa de origem), que \"dá nova redação ao art. 58 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943\".", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), contagem, jornada de trabalho, tempo, deslocamento, empregado, local de trabalho, dificuldade, acesso, falta, transporte público, ônibus.", "descricaoTipo": "Emenda/Substitutivo do Senado", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 3434, "ementaDetalhada": "", "siglaTipo": "EMS", "ementa": "SUBSTITUTIVO DO SENADO AO PROJETO DE LEI Nº 3.434-C, DE 1992, que \"Altera a Consolidação das Leis do Trabalho, dispondo sobre o \"jus postulandi\", a assistência judiciária e a representação dos menores no foro trabalhista\".", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), obrigatoriedade, sindicato, fornecimento, assistência judiciária gratuita, trabalhador, limitação, salário, desempregado, exigência, presença, advogado, audiência de conciliação, representação, menor, reclamação trabalhista, Justiça do Trabalho, pais, representante legal, curador, Ministério Público Estadual, Procuradoria Geral do Trabalho.", "descricaoTipo": "Emenda/Substitutivo do Senado", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 144, "ementaDetalhada": "Determinando a expropriação de imóvel rural com execucão comprometida em função da ma aplicação de recursos provenientes de fundo de investimento regional, e a utilização de mão-de-obra escrava para fins de assentamento de reforma agraria, sem indenização ao proprietario, alterando a constituição federal de 1988. bloco 3.", "siglaTipo": "PEC", "ementa": "INCLUI ARTIGO AO TÍTULO IX DAS DISPOSIÇÕES CONSTITUCIONAIS GERAIS.", "keywords": "Alteração, dispositivos, Disposições Gerais, Constituição Federal, inclusão, expropriação, reforma agrária, assentamento rural, ausência, indenização, imóvel rural, projeto agropecuário, financiamento, fundo de investimento, (Finor), (Finam), fraude, malversação, aplicação, recursos, existencia, trabalhos forçados.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Estrutura Fundiária", "ano": 1992}, {"numero": 2531, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE A CONCESSÃO DE QUARENTA POR CENTO SOBRE O SALDO DO FGTS, AO TRABALHADOR QUE SE APOSENTA.", "keywords": "CONCESSÃO, PERCENTAGEM, DEPOSITO, CONTA VINCULADA DO FGTS, EMPREGADO, DATA, APOSENTADORIA, TRABALHADOR, ENCARGO, EMPREGADOR.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2545, "ementaDetalhada": "AUTORIZANDO A MOVIMENTAÇÃO DA CONTA VINCULADA EM ATE VINTE POR CENTO DO SALDO, NO MES DO ANIVERSARIO DO TRABALHADOR.", "siglaTipo": "PL", "ementa": "ALTERA A LEI Nº 8.036, DE 11 DE MAIO DE 1990, QUE DISPÕE SOBRE O FUNDO DE GARANTIA DO TEMPO DE SERVIÇO E DA OUTRAS PROVIDENCIAS.", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, EMPREGADO, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, DATA, ANIVERSARIO.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2552, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "ACRESCENTA DISPOSITIVO AO ARTIGO 20 DA LEI nº 8.036, DE 11 DE MAIO DE 1990, PARA PERMITIR A MOVIMENTAÇÃO DA CONTA VINCULADA PELO TRABALHADOR OU QUALQUER DE SEUS DEPENDENTES FOR ACOMETIDO DE NEOPLASIA MALIGNA.", "keywords": "Alteração, Lei do FGTS, autorização, movimentação, saque, conta vinculada do FGTS, portador, doença, neoplasia maligna, câncer.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2664, "ementaDetalhada": "AUTORIZANDO A MOVIMENTAÇÃO DE CONTA VINCULADA PARA PAGAMENTO DE ESTUDOS UNIVERSITARIOS. - PODER CONCLUSIVO DAS COMISSÕES - ARTIGO 24, INCISO II.", "siglaTipo": "PL", "ementa": "ALTERA O ART. 20 DA LEI Nº 8.036, DE 11 DE MAIO DE 1990, INCLUINDO DISPOSITIVO QUE PERMITE NOVA HIPOTESE DE MOVIMENTAÇÃO DE CONTAS VINCULADAS.", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, EMPREGADO, SAQUE, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, PAGAMENTO, DESPESA, EDUCAÇÃO SUPERIOR, CURSO SUPERIOR.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2691, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "INSTITUI A CADERNETA DE CONTROLE DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO E DA OUTRAS PROVIDENCIAS.", "keywords": "CRIAÇÃO, CADERNETA, CONTROLE, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), REGISTRO, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, TRABALHADOR OPTANTE PELO FGTS, GRATUIDADE, FORNECIMENTO, CAIXA ECONÔMICA FEDERAL (CEF), EXPEDIÇÃO, BANCO DEPOSITARIO,  DESCUMPRIMENTO, PRAZO, MULTA, EMPREGADOR.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2708, "ementaDetalhada": "EXIGINDO DO EMPREGADOR A PROVA DE INEXISTENCIA DE DEBITOS PARA COM A PREVIDENCIA SOCIAL E O CERTIFICADO DE REGULARIDADE DE DEPOSITO DO FGTS NAS AUDIENCIAS INAUGURAIS DOS DISSIDIOS INDIVIDUAIS OU COLETIVOS). - PODER CONCLUSIVO DAS COMISSÕES - ARTIGO 24, INCISO II.", "siglaTipo": "PL", "ementa": "ACRESCENTA ARTIGO AO TITULO X, CAPITULO I, DAS DISPOSIÇÕES PRELIMINARES DA CONSOLIDAÇÃO DAS LEIS DO TRABALHO, DECRETO-LEI 5452, E DA OUTRAS PROVIDENCIAS.", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), OBRIGATORIEDADE, EMPREGADOR, COMPROVAÇÃO, INEXISTENCIA, DEBITO PREVIDENCIARIO, CERTIFICADO DE REGULARIDADE, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CAIXA ECONÔMICA FEDERAL (CEF), AUDIENCIA, DISSIDIO COLETIVO, DISSIDIO INDIVIDUAL, HIPOTESE, FALTA, RECOLHIMENTO, COMPETENCIA, JUIZ DO TRABALHO, REMESSA, COPIA, AUTOS, JUSTIÇA DO TRABALHO, REQUISIÇÃO, QUITAÇÃO, DEBITOS, EMPRESA, RECLAMAÇÃO, SINDICATO, SUBSTITUIÇÃO PROCESSUAL.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1992}, {"numero": 2845, "ementaDetalhada": "REDUZINDO EM ATE CINQUENTA POR CENTO OS DEBITOS TRIBUTARIOS DAS EMPRESAS QUE TIVEREM DECRETADAS SUAS FALENCIAS, REQUERIDO CONCORDATA OU ESTIVEREM EM SITUAÇÃO PRE-FALIMENTAR). - PODER CONCLUSIVO DAS COMISSÕES - ARTIGO 24, INCISO II.", "siglaTipo": "PL", "ementa": "ESTABELECE CRITERIOS PARA REDUÇÃO DE DEBITOS TRIBUTARIOS NAS CONDIÇÕES QUE MENCIONA E DA OUTRAS PROVIDENCIAS.", "keywords": "FIXAÇÃO, CRITERIOS, REDUÇÃO, DEBITO FISCAL, DEBITOS, TRIBUTOS, TRIBUTAÇÃO, EMPRESA PRIVADA, FALENCIA, CONCORDATA, EXCLUSÃO, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), DETERMINAÇÃO, PAGAMENTO EM DOBRO, MA FE.", "descricaoTipo": "Projeto de Lei", "tema": "Finanças Públicas e Orçamento", "ano": 1992}, {"numero": 3207, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "INSTITUI O SISTEMA NACIONAL DE HABITAÇÃO, DISPÕE SOBRE A HABITAÇÃO DE INTERESSE SOCIAL E DA OUTRAS PROVIDENCIAS.", "keywords": "CRIAÇÃO, SISTEMA NACIONAL, HABITAÇÃO, HABITAÇÃO POPULAR, INTERESSE SOCIAL, ACESSO, POPULAÇÃO, BAIXA RENDA, COMPOSIÇÃO, CONSELHO NACIONAL, AGENCIA NACIONAL, ORGÃOS, ADMINISTRAÇÃO PUBLICA, COOPERATIVA HABITACIONAL, INSTITUIÇÃO FINANCEIRA, INICIATIVA PRIVADA, COMPETENCIA, VINCULAÇÃO, MINISTERIO DA AÇÃO SOCIAL, PROGRAMA, RECURSOS, FUNDO NACIONAL DE HABITAÇÃO, SUBSIDIOS, POLITICA NACIONAL DE HABITAÇÃO, CONCESSÃO, FINANCIAMENTO, EMPRESTIMO, MUTUARIO, CASA PROPRIA, FUNDO ESPECIAL, PLANO DE EQUIVALENCIA SALARIAL. FIXAÇÃO, PRAZO, CAIXA ECONÔMICA FEDERAL (CEF), ENCERRAMENTO, BALANÇO, OPERAÇÃO FINANCEIRA, RECURSOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS). EXTINÇÃO, FUNDO DE DESENVOLVIMENTO SOCIAL (FDS), TRANSFERENCIA, ACERVO, FUNDO NACIONAL DE HABITAÇÃO. ALTERAÇÃO, COMPETENCIA, MINISTERIO DA AÇÃO SOCIAL, CONSELHO MONETÁRIO NACIONAL (CMN), CAIXA ECONÔMICA FEDERAL (CEF), CONSELHO CURADOR, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), BANCO CENTRAL DO BRASIL (BACEN), POLITICA HABITACIONAL.", "descricaoTipo": "Projeto de Lei", "tema": "Cidades e Desenvolvimento Urbano", "ano": 1992}, {"numero": 3211, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "INSTITUI O SISTEMA NACIONAL DE HABITAÇÃO, DISPÕE SOBRE A HABITAÇÃO DE INTERESSE SOCIAL E DA OUTRAS PROVIDENCIAS.", "keywords": "CRIAÇÃO, SISTEMA NACIONAL, HABITAÇÃO, HABITAÇÃO POPULAR, INTERESSE SOCIAL, ACESSO, POPULAÇÃO, BAIXA RENDA, COMPOSIÇÃO, CONSELHO NACIONAL, AGENCIA NACIONAL, ORGÃOS, ADMINISTRAÇÃO PUBLICA, COOPERATIVA HABITACIONAL, INSTITUIÇÃO FINANCEIRA, INICIATIVA PRIVADA, COMPETENCIA, VINCULAÇÃO, MINISTERIO DA AÇÃO SOCIAL, PROGRAMA, RECURSOS, FUNDO NACIONAL DE HABITAÇÃO, SUBSIDIOS, POLITICA NACIONAL DE HABITAÇÃO, CONCESSÃO, FINANCIAMENTO, EMPRESTIMO, MUTUARIO, CASA PROPRIA, FUNDO ESPECIAL, PLANO DE EQUIVALENCIA SALARIAL. FIXAÇÃO, PRAZO, CAIXA ECONÔMICA FEDERAL (CEF), ENCERRAMENTO, BALANÇO, OPERAÇÃO FINANCEIRA, RECURSOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), EXTINÇÃO, FUNDO DE DESENVOLVIMENTO SOCIAL (FDS), TRANSFERENCIA, ACERVO, FUNDO NACIONAL DE HABITAÇÃO. ALTERAÇÃO, COMPETENCIA, MINISTERIO DA AÇÃO SOCIAL, CONSELHO MONETÁRIO NACIONAL (CMN), CAIXA ECONÔMICA FEDERAL (CEF), CONSELHO CURADOR, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), BANCO CENTRAL DO BRASIL (BACEN), POLITICA HABITACIONAL.", "descricaoTipo": "Projeto de Lei", "tema": "Cidades e Desenvolvimento Urbano", "ano": 1992}, {"numero": 3214, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "INSTITUI O SISTEMA NACIONAL DE HABITAÇÃO, DISPÕE SOBRE A HABITAÇÃO DE INTERESSE SOCIAL E DA OUTRAS PROVIDENCIAS.", "keywords": "CRIAÇÃO, SISTEMA NACIONAL, HABITAÇÃO, HABITAÇÃO POPULAR, INTERESSE SOCIAL, ACESSO, POPULAÇÃO, BAIXA RENDA, COMPOSIÇÃO, CONSELHO NACIONAL, AGENCIA NACIONAL, ORGÃOS, ADMINISTRAÇÃO PUBLICA, COOPERATIVA HABITACIONAL, INSTITUIÇÃO FINANCEIRA, INICIATIVA PRIVADA, COMPETENCIA, VINCULAÇÃO, MINISTERIO DA AÇÃO SOCIAL, PROGRAMA, RECURSOS, FUNDO NACIONAL DE HABITAÇÃO, SUBSIDIOS, POLITICA NACIONAL DE HABITAÇÃO, CONCESSÃO, FINANCIAMENTO, EMPRESTIMO, MUTUARIO, CASA PROPRIA, FUNDO ESPECIAL, PLANO DE EQUIVALENCIA SALARIAL. FIXAÇÃO, PRAZO, CAIXA ECONOMICA FEDERAL (CEF), ENCERRAMENTO, BALANÇO, OPERAÇÃO FINANCEIRA, RECURSOS,FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS). EXTINÇÃO, FUNDO DE DESENVOLVIMENTO SOCIAL (FDS), TRANSFERENCIA, ACERVO, FUNDO NACIONAL DE HABITAÇÃO. ALTERAÇÃO, COMPETENCIA, MINISTERIO DA AÇÃO SOCIAL, CONSELHO MONETÁRIO NACIONAL (CMN), CAIXA ECONÔMICA FEDERAL (CEF), CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS), BANCO CENTRAL DO BRASIL (BACEN), POLITICA HABITACIONAL.", "descricaoTipo": "Projeto de Lei", "tema": "Cidades e Desenvolvimento Urbano", "ano": 1992}, {"numero": 3285, "ementaDetalhada": "Altera as Leis nºs 4.771, de 1965;  9.393, de 1996; e 9.605, de 1998.", "siglaTipo": "EMS", "ementa": "Emendas do Senado ao Projeto de Lei da Câmara nº 107, de 2003 (PL nº 3.285, de 1992, na Casa de origem), que \"dispõe sobre a utilização e proteção da vegetação nativa do Bioma Mata Atlântica, e dá outras providências.\"", "keywords": "Normas, conservação, proteção, regeneração, utilização, Regime Jurídico, Bioma, Mata Atlântica, patrimônio da União, compensação, matéria ambiental, corte, supressão, exploração,  vegetação primária, vegetação secundária, vegetação nativa, loteamento, edificação, parcelamento, solo urbano, perímetro urbano, Região Metropolitana, zona urbana, contagem, reserva legal, indenização, proprietário, restrição, utilização, imóvel.\r\n_ Composição, Comitê Executivo, administração, Fundo de Restauração do Bioma Mata Atlântica, inclusão, representante, (IBAMA), beneficiário, projeto, conservação, recuperação, área remanescente, vegetação nativa, área de preservação permanente, reserva particular do patrimônio natural, área, entorno, unidade de conservação da natureza.\r\n_ Alteração, Código Florestal, proprietário rural, desoneração, obrigação, manutenção, Reserva Legal, restrição, corte, vegetação, doação, área, pendência, regularização fundiária, localização, interior, unidade de conservação da natureza, domínio público.\r\n_ Supressão, dispositivos, lei federal, Crime contra o Meio Ambiente, penalidade, crime ambiental.", "descricaoTipo": "Emenda/Substitutivo do Senado", "tema": "Meio Ambiente e Desenvolvimento Sustentável", "ano": 1992}, {"numero": 3129, "ementaDetalhada": "", "siglaTipo": "EMS", "ementa": "Emendas do Senado ao Projeto de Lei da Câmara nº 72, de 1995 (PL nº 3.129-D, de 1992, na Casa de Origem), que \"disciplina os anúncios de oferta de emprego.\"", "keywords": "Obrigatoriedade, anúncio, oferta, emprego, nome, empresa, pessoa física, pessoa jurídica, atividade, remuneração, quantidade, vaga, identificação, produto, vendedor, penalidade, infrator.", "descricaoTipo": "Emenda/Substitutivo do Senado", "tema": "Trabalho e Emprego", "ano": 1992}]