[{"index": "PL34911993", "keywords": "NORMAS, EXERCÍCIO PROFISSIONAL, PROFISSÃO, OCEANÓGRAFO, EXIGÊNCIA, \r\nCURSO SUPERIOR, FORMAÇÃO PROFISSIONAL, OCEANOGRAFIA, OCEANOLOGIA, UNIVERSIDADE, MUNICÍPIO, RIO GRANDE, (RS), CURSO DE GRADUAÇÃO, GEOCIÊNCIAS, CIÊNCIAS EXATAS, APERFEIÇOAMENTO, HIDROGRAFIA, ESCOLA NAVAL, COMPROVAÇÃO, DESEMPENHO FUNCIONAL,  CONTRATO DE TRABALHO, REMUNERAÇÃO, FIXAÇÃO, SALÁRIO PROFISSIONAL, PISO SALARIAL, JORNADA DE TRABALHO, SERVIÇO EXTRAORDINÁRIO, TRABALHO EXTRAORDINÁRIO, HORA EXTRA, INCLUSÃO, LIMINÓGRAFO, AQUICULTURA.", "tema": "Trabalho e Emprego"}, {"index": "PL34921993", "keywords": "Obrigatoriedade, indústria, utilização, substância, ausência, toxicidade, substância volátil, adição, benzeno, xilênio, misto, tolueno, redução, tóxico, drogas, entorpecente.", "tema": "Saúde"}, {"index": "PL35011993", "keywords": "Obrigatoriedade, instituição financeira, administração, fundos públicos, manutenção, contabilidade, prestação de contas, exigência, auditoria, fiscalização.", "tema": "Economia"}, {"index": "PL35601993", "keywords": "Normas, financiamento habitacional, recursos, Fundo de Garantia do Tempo de Serviço (FGTS), Sistema Financeiro de Habitação (SFH), aquisição, casa própria, direitos, mutuário, refinanciamento, repactuação, contrato de mútuo, imóvel residencial. _Fixação, valor, preço máximo, financiamento, taxas, juros, amortização, mensalidade, apólice de seguro, reajustamento, prestações, agente financeiro, prioridade, mutirão, projeto, participação, poder público, doação, terreno, material de construção, infra-estrutura, urbanização, rateio, preço, obrigatoriedade, sociedade de crédito imobiliário, associação de poupança e empréstimo, caixa econômica estadual, aplicação, habitação, facultatividade, aquisição, letra imobiliária, letra hipotecária, Caixa Econômica Federal (CEF). _ Autorização, mutuário, proprietário, lote, terreno, urbanização, energia elétrica, contratação, recursos, agente financeiro.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL35621993", "keywords": "Critérios, mutuário, adquirente, (SFH), processo, venda, cessão, alienação, imóvel, hipoteca, transferência, financiamento, empréstimo, contrato de mútuo, exigência, devedor, notificação, credor, mutuante, instituição financeira, lavratura, escritura, dispensa, autorização, agente financeiro, realização, negócio jurídico.  \r\n_Revigoração, dispositivos, revogação, Lei Federal.", "tema": "Economia"}, {"index": "PL35691993", "keywords": "Alteração, Lei de Execução Penal, trabalho, apredizagem, reintegração social, condenado, obrigatoriedade, educação profissional, preso, inexistência, formação profissional, compatibilidade, ocupação, mão-de-obra, região, concessão, jornada de trabalho, horário especial, estudante, quantidade, aula, inclusão, direitos, réu preso, estudo.  \r\n_Redução, pena, dia, trabalho, estudo, possibilidade,  remição, tempo, execução, penalidade, impedimento, atividade, deficiencia, estabelecimento penal.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL36001993", "keywords": "Alteração, Lei do Inquilinato, obrigatoriedade, locador, imóvel urbano, pagamento, total, valor, impostos, taxas, (IPTU), extinção, obrigação, locatário, cumprimento, normas, contrato, locação, responsabilidade, proprietário.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL36061993", "keywords": "Alteração, Lei de Associações de Poupança e Empréstimo, revogação, execução por título extrajudicial, cobrança, crédito hipotecário, inadimplência, financiamento habitacional, (SFH), casa própria, garantia, direito de defesa, contestação, \r\nmutuário, executado, recurso de embargo, efeito suspensivo, intimação, penhora, criterios, ação executiva, credor.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL36161993", "keywords": "Alteração, Lei dos Crimes Hediondos, proibição, concessão, prisão especial, suspensão condicional de pena, livramento condicional, criminoso, tortura, tráfico, entorpecente, drogas, terrorismo, exigência, cumprimento, integralidade, pena.  \r\n_Alteração, Codigo de Processo Penal Militar, extinção, beneficio, prisão especial, recolhimento, quartel, diplomado, curso superior.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL36441993", "keywords": "Alteração, Lei dos Estrangeiros, emissão, concessão, visto permanente, estrangeiro, limitação, prazo, duração, atividade  profissional, exercício profissional, exigência, autorização, ato  legal, certificado de naturalização, anterioridade, recebimento, \r\nvisto oficial, permanência, exceção, asilado político.  \r\n_Proibição, concessão, isenção, legislação, imigração, estrangeiro, inexistência, reciprocidade de direitos, Brasil, competência, Ministério das Relações Exterior, determinação, existência, reciprocidade.  \r\n_Proibição, concessão, naturalização, estrangeiro, processo judicial, país estrangeiro, origem, ressalva, asilo político.  \r\n_Fixação, prazo, autoridade, imigração, adaptação, normas, exigência, revisão, processo, emissão, concessão, visto permanente, inexistência, conclusão, prazo.", "tema": "Relações Internacionais e Comércio Exterior"}, {"index": "PL36701993", "keywords": "FIXAÇÃO, NORMAS, LIBERAÇÃO, CONTA VINCULADA DO FGTS, INEXISTENCIA, MOVIMENTAÇÃO, TRABALHADOR, EMPREGADO, AUTORIZAÇÃO, RETIRADA, PERCENTUAL, VALOR, PAGAMENTO A VISTA, SALDO, PAGAMENTO A PRESTAÇÃO, DIREITOS, ATUALIZAÇÃO MONETARIA, JUROS, SAQUE, UTILIZAÇÃO, AQUISIÇÃO, CERTIFICADO DE PRIVATIZAÇÃO.", "tema": "Trabalho e Emprego"}, {"index": "PL36731993", "keywords": "Alteração, Lei Federal, alienação, imóvel funcional, direitos, servidor, aquisição, imóvel residencial,  propriedade, União Federal, vinculação, incorporação,  localização, Brasília, (DF), redução, prazo, servidor, funcionário público, adquirente, venda, promessa de compra e venda, cessão de direitos, alienação, bens imóveis.", "tema": "Administração Pública"}, {"index": "PL37081993", "keywords": "Fixação, valor, título público, composição, preço, alienação, venda, bens, propriedade, União Federal, estados, municípios, autarquia, empresa pública, aplicação, cotação, média, valor venal, mercado.", "tema": "Economia"}, {"index": "PL37691993", "keywords": "Fixação, critérios, remuneração, recursos públicos, União Federal, transferência, repasse, verba, estados, (DF), municípios, orgão público, empresa pública, (FPE), (FPM), obrigatoriedade, manutenção, depósito, banco oficial.", "tema": "Economia"}, {"index": "PL37961993", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, normas, concessão, aviso prévio, proporcionalidade, tempo de serviço, trabalhador, empregado.", "tema": "Trabalho e Emprego"}, {"index": "PL38041993", "keywords": "Alteração, Código de Processo Civil, fixação, normas, uniformização, interpretação, jurisprudência, prevenção, conflito de jurisprudência, adoção, súmula, voto, maioria absoluta, membros, tribunais, suspensão, pendência, processo, prazo, julgamento.  \r\n_Proibição, concessão, liminar, contestação, sumula, cessação, eficacia, efeito suspensivo, recurso judicial, previsão, antecipação, tutela.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL38681993", "keywords": "Alteração, Código Penal, proibição, prescrição, termo inicial, data, anterioridade, recebimento, denúncia, queixa.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL38731993", "keywords": "Limitação, percentual, taxas, financiamento, casa própria, contrato imobiliário, (SFH).", "tema": "Economia"}, {"index": "PL38791993", "keywords": "Alteração, Lei do Seguro-desemprego, aumento, prazo máximo, concessão, seguro-desemprego, redução, tempo de serviço, atividade profissional, obtenção, benefício.", "tema": "Trabalho e Emprego"}, {"index": "PL38941993", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), fixação, data, prazo máximo, empregador, pagamento, trabalhador, obrigatoriedade, utilização, moeda, redução, prejuízo, empregado.", "tema": "Trabalho e Emprego"}, {"index": "PL39071993", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, obrigatoriedade, empresa pública, empresa estatal, sociedade de economia mista, participação, empregado, direção, gestão, empresa, ressalva, vinculação, Ministérios Militares, critérios, eleição, representante, assembléia sindical, ocupação, cargo, diretor, mandato, fixação, direitos, deveres.", "tema": "Administração Pública"}, {"index": "PL39421993", "keywords": "Autorização, associações, associação de classe, associação profissional, legitimidade, representação, associado, representação judicial, representação extra judicial, assembléia geral, estatuto, entidade.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL39441993", "keywords": "Alteração, Lei do FGTS, autorização, mutuário, trabalhador optante pelo FGTS, movimentação, saque, conta  vinculada do FGTS, pagamento, parte, prestações, financiamento, casa própria, fundo de pensão, entidade fechada, previdência fechada.", "tema": "Trabalho e Emprego"}, {"index": "PL39521993", "keywords": "Autorização, juiz, concessão, liminar, mandado de segurança coletivo, ação civil pública, dispensa, audiência, representante judicial, pessoa jurídica, direito público.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL39711993", "keywords": "Alteração, Lei dos Símbolos Nacionais, caracterização, contravenção, pena de prisão, multa, pagamento em dobro, reincidência.", "tema": "Administração Pública"}, {"index": "PL39761993", "keywords": "ALTERAÇÃO, LEI DO FGTS, CONCESSÃO, DIREITOS, TRABALHADOR OPTANTE PELO FGTS, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, AQUISIÇÃO, CASA PROPRIA, DIVIDA, FINANCIAMENTO, HABITACIONAL, ENTIDADE FECHADA, PREVIDENCIA COMPLEMENTAR.", "tema": "Trabalho e Emprego"}, {"index": "PL39821993", "keywords": "Alteração, Lei do FGTS, autorização, trabalhador, dependente, movimentação, conta vinculada do FGTS, deficiência, deficiência física, doença mental, doença, liberação, saldo, fundo de garantia, ocorrência, doença, doença mental.", "tema": "Trabalho e Emprego"}, {"index": "PL40171993", "keywords": "Proibição, exportação, madeira bruta, exlusão, madeira, reflorestamento, penalidade, perda, mercadoria, destinação, recursos, venda, mercadoria apreendida, Fundo Nacional de Meio Ambiente.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL40241993", "keywords": "Normas, transferência, casa própria, (SFH), manutenção, requisitos, encargos financeiros, contrato, origem, abatimento, mutuário, liquidação, pagamento antecipado, prazo, metade, saldo devedor.", "tema": "Economia"}, {"index": "PL40251993", "keywords": "Caracterização, cheque pré-datado, documento, ordem, créditos, descaracterização, título de crédito, pagamento à vista, obrigatoriedade, sistema bancário nacional, bancos, pagamento, aceitação, depósito, compensação, cheque, data, apresentação,\r\nexigência, anotação, identificação, cheque pré-datado, previsão, multa, instituição financeira, destinação, total, instituição pública, instituição particular, proteção, consumidor, defesa do consumidor.\r\n_Proibição, cobrança, multa, inscrição, serviço e proteção ao crédito, restrição, direitos, compensação, cheque pré-datado, cheque sem fundos.", "tema": "Economia"}, {"index": "PL40371993", "keywords": "Alteração, Lei do FGTS, obrigatoriedade, empresa, empregador, apresentação, certificado de regularidade, fundo de garantia, obtenção, empréstimo, financiamento, instituição financeira, banco oficial, redução, inadimplência.", "tema": "Trabalho e Emprego"}, {"index": "PL40641993", "keywords": "Normas, pagamento, cheque pré-datado, proibição, recebimento, anterioridade, data, emissão, prazo, validade.", "tema": "Economia"}, {"index": "PL40681993", "keywords": "Alteração, Lei do FGTS, autorização, trabalhador optante pelo FGTSr, saque, retirada, utilização, conta vinculada do FGTS, aquisição, instrumento musical, pessoa física, dependente, exigência, matrícula, estabelecimento de ensino, educação musical, música.", "tema": "Trabalho e Emprego"}, {"index": "PL41021993", "keywords": "Regulamentação, Constituição Federal, inviolabilidade, dados, tipicidade, crime, fixação, pena, violação, acesso, atividade clandestina, inserção, programa, sigilo, informação, computador, (Internet), equipamentos, terceiros, prejuízo, danos, titular, usuário, utilização, senha, identificação, cartão de crédito, aumento, pena, perda, banco de dados, vantagens, lucro, corrupção, fraude, documento, equiparação, estelionato, circunstância agravante, realização, fato criminoso.  \r\n_ Alteração, Lei de Software, programa, comercialização, definição, penalidade, inserção, supressão, dados, sistema de computador.", "tema": "Ciência, Tecnologia e Inovação"}, {"index": "PL41041993", "keywords": "Alteração, Código Penal, aumento, pena de reclusão, crime contra a liberdade sexual, abuso sexual, exploração sexual, conjunção carnal, estupro, vítima, adolescente, menor.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL41061993", "keywords": "Alteração, Código Penal, pena de reclusão, multa, crime, ocultação de cadáver, destruição, aumento, pena, comercialização.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL41321993", "keywords": "Critérios, formação profissional, responsável, cursos, academia, luta, ginástica, balé, natação, capoeira, judô, karatê, exigência, diploma, educação física, registro, Ministério da Educação.", "tema": "Esporte e Lazer"}, {"index": "PL41611993", "keywords": "Alteração, Lei das Licitações, eliminação, restrição, dispensa, concorrência, exclusividade, doação, imóvel, orgão público, entidade, permuta, bens imóveis, aquisição, locação, destinação, serviço público.  \r\n_ dispensa, prazo, publicação, aviso, diário oficial da união, diario oficial do estado, municipios, resumo, edital, concorrencia publica, tomada de preço.  \r\n_redução, prazo minimo, recebimento, proposta, , carta convite, limitação, numero, quantidade, membros, comissão permanente, comissão especial, julgamento, habilitação, inscrição, registro, competencia, ministro de estado, autoridade, estados, municipios, declaração, inexistencia, idoneidade, empresa, participação, processo, licitação.  \r\n_inaplicabilidade, dispensa, licitação, existencia, exclusividade, \r\nnegociação, pessoa juridica, fornecimento, bens, prestação de serviço, administração publica, preço fixo, fixação, tarifas, poder publico, autorização, municipios, contratação, advogado, exame, aprovação, minuta, edital, recurso administrativo, representação, \r\nreconsideração, realização, intimação, ato, notificação, \r\ninteressado, publicação, imprensa oficial, impedimento, divulgação, valor, (inpc), publicação, indice de preços, atualização monetaria.", "tema": "Administração Pública"}, {"index": "PL41651993", "keywords": "Alteração, Lei do FGTS, autorização, dependente, sucessor, herdeiro, saque, retirada, conta vinculada do FGTS, motivo, morte, trabalhador, empregado, hipótese, inexistência, pessoas, dependência, destinação, sindicato, categoria profissional, morto, prazo determinado, carência.", "tema": "Trabalho e Emprego"}, {"index": "PL41911993", "keywords": "Alteração, Lei do FGTS, definição, fundo de garantia, saldo, conta vinculada do FGTS, recursos financeiros, competencia, Ministério da Habitação e Bem-Estar Social, Ministério do Trabalho, Caixa Econômica Federal (CEF), Conselho Curador do Fundo de Garantia do Tempo de Serviço (CCFGTS), cumprimento, normas. _Normas, responsabilidade, Conselho Curador do Fundo de Garantia do Tempo de Serviço (CCFGTS), composição, nomeação, membros, Presidente da República, reunião, garantia, estabilidade, fixação, competência. _Normas, gestão, aplicação, Fundo de Garantia do Tempo de Serviço (FGTS), Ministério da Habitação e Bem-Estar Social, Caixa Econômica Federal (CEF), fixação, competência, exigência, aprovação, programa, alteração, Conselho Curador do Fundo de Garantia do Tempo de Serviço (CCFGTS). _Normas, aplicação, recursos financeiros, Fundo de Garantia do Tempo de Serviço (FGTS), realização, Caixa Econômica Federal (CEF), operação financeira, fundos, liquidez, critérios, conselho curador, exigência, cobertura, remuneração, conta vinculada, serviços administrativos, custo operacional, utilização, recursos, área, habitação popular, saneamento básico, infra estrutura, zona urbana, exigência, contrato, pessoa jurídica, direito público, oferecimento, vinculação, receita, realização, licitação, obra pública, contratação, desembolso, projeto, financiamento, prioridade, entidades, atendimento, requisitos. _Obrigatoriedade, empregador, depósito, conta vinculada do FGTS, trabalhador, percentual, valor, remuneração, prazo, ocorrência, atraso, recolhimento, pagamento, atualização monetária, multa, caracterização, apropriação indébita, descumprimento, prazo determinado, bancos, agente recebedor, transferência, Caixa Econômica Federal (CEF), Governo Federal, garantia, saldo, autorização, seguros, possibilidade, empregado doméstico, acesso, regime,  Fundo de Garantia do Tempo de Serviço (FGTS), previsão, lei federal. _Capitalização, juros, conta vinculada, fundo de garantia, trabalhador, empregado optante, prazo determinado, continuação, progressão. _Obrigação, empregador,  rescisão, extinção, contrato de trabalho. _Autorização, trabalhador, saque, retirada, movimentação, conta vinculada do FGTS, inclusão, direitos, servidor público civil, _Alteração, Regime Jurídico, incorporação, saldo, conta vinculada, inexistência, depósito, prazo determinado, incorporação, patrimônio, Fundo de Garantia do Tempo de Serviço (FGTS), garantia, direitos, beneficiário, saque, total, responsabilidade, Caixa Ecoômica Federal (CEF), publicação, Diário Oficial da União, agência, relação, identificação, contas, depósito, competência,Ministério do Trabalho, Ministério da Habitação e Bem-Estar Social, fiscalização, definição, infração, penalidade, cobrança, débito trabalhista, pagamento, multa, justiça do trabalho, julgamento, dissidio coletivo, reclamação trabalhista, obrigatoriedade, empresa, sucumbência,  recolhimento, falência, fechamento, crédito privilegiado. _Obrigatoriedade, empresa, entidade, apresentação, certificado de regularidade do FGTS (CRF), habilitação, licitação, administração publica, obtenção, empréstimo, financiamento, instituição financeira oficial, créditos, transferência, exterior, registro, arquivamento, alteração, distrato, contrato social. _Isenção, tributos, imposto federal, realização, operação financeira, recursos, Fundo de Garantia do Tempo de serviço (FGTS), Caixa Econômica Federal (CEF), trabalhador, dependente, sucessor, empregador, bancos. _Redução, percentual, valor, contribuição social, Serviço social do Comércio (Sesc), Serviço Social da Indústria (Sesi), dispensa, subscrição compulsoria.", "tema": "Trabalho e Emprego"}, {"index": "PL41971993", "keywords": "Alteração, Código Penal, aumento, pena, crime contra a saúde pública, fabricante, laboratório farmacêutico, corrupção, falsificação, adulteração, produto alimentício, produto farmacêutico, medicamentos.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL42091993", "keywords": "Alteração, Lei do FGTS,  autorização, trabalhador optante pelo FGTS, saque, retirada, movimentação, conta vinculada do FGTS, aquisição, linha telefônica, telefone, proprietário, casa própria.", "tema": "Trabalho e Emprego"}, {"index": "PL42121993", "keywords": "ALTERAÇÃO, LEI DO FGTS, OBRIGATORIEDADE, EMPREGADOR, DEPOSITO, QUANTIA, CONTA VINCULADA DO FGTS, PERCENTAGEM, VALOR, REMUNERAÇÃO, EMPREGADO, INCIDENCIA, PARCELA,\r\nARRECADAÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), REPASSE, RECURSOS, CAIXA ECONÔMICA FEDERAL (CEF), AUSENCIA, CLAUSULA, RETORNO, COODENAÇÃO DE HABITAÇÃO (COHAB), DESTINAÇÃO, EXCLUSIVIDADE, FINANCIAMENTO, HABITAÇÃO POPULAR, CASA PROPRIA, TRABALHADOR, ASSALARIADO, BAIXA RENDA, EXIGENCIA, CONTRATO DE TRABALHO, TEMPO DE SERVIÇO, REGISTRO, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL (CTPS), DETERMINAÇÃO,\r\nREAPLICAÇÃO, RECURSOS FINANCEIROS, TAXAS, JUROS, TAXA DE ADMINISTRAÇÃO, TAXA DE SERVIÇO, INDICE DE ATUALIZAÇÃO MONETARIA, CORREÇÃO MONETARIA. _ALTERAÇÃO, LEI DO FGTS, REDUÇÃO, DEDUÇÃO, PERCENTAGEM, CONTRIBUIÇÃO, OBJETIVO, CONSTRUÇÃO, CASA PROPRIA.", "tema": "Trabalho e Emprego"}, {"index": "PL42751993", "keywords": "Regulamentação, Constituição Federal, normas, governo, (DF), utilização, polícia civil, polícia militar, corpo de bombeiros, preservação, ordem pública, vigência, estado de defesa, estado de sítio. \r\n_Competencia, governador, (DF), nomeação, dirigente, policia civil, \r\ncomandante, policia militar, corpo de bombeiros, coordenação, atividade, criação, localização, orgão, organização.  \r\n_Escolha,  delegado de policia, carreira, comandante, policia militar, corpo de bombeiros, oficial da ativa, oficial superior, exercito.   \r\n_ Competencia, governador, (DF), proposta, Presidente da Republica, apresentação, projeto de lei, alteração, estrutura, orgãos, segurança publica, consignação, orçamento geral da união, destinação, policia civil, policia militar, corpo de bombeiros, (DF), exigencia, apresentação, proposta, despesa orçamentaria, jurisdição, (tcu), efeito, prestação de contas, apreciação, legalidade, ato, admissão, pessoal, aposentadoria, reserva remunerada, reforma militar, pensões.", "tema": "Defesa e Segurança"}, {"index": "PL43711993", "keywords": "Criação, Lei Orgânica Nacional das Polícias Civis, Estados, (DF), Territórios Federais, direção, delegado de policia, competência, função, polícia judiciária, apuração, infração penal, exceção, infração penal militar, preservação, ordem pública, segurança  pública, perícia, processo cautelar, cumprimento, mandado de prisão, diligência, informação, instrução processual, identificação criminal, identificação civil, organização, serviço, registro, cadastro, controle, fiscalização, arma, munição, explosivos, expedição, licença, aquisição, porte de arma, garantia, autonomia administrativa, gestão, natureza financeira, definição, símbolo, hino, bandeira, brasão, distintivo.  \r\n_ Composição, estruturação, organização administrativa, polícia civil, chefia, conselho superior, corregedoria geral, academia, delegado de polícia, departamento, prisão, delegacia de polícia, orgãos, criminalística, identificação, (IML), fixação,  competência,  membros, possibilidade, criação, serviço, complementação, atividade policial, apoio administrativo, admissão, servidor.  \r\n_Normas, carreira, policia civil, delegado de policia, perito  criminal, perito, dentista, medico legista, agente de policia, investigador, escrivão de policia, papiloscopista policial, \r\nagente, prisão, classe, efetivos militares, vencimentos, função privativa, cargo de  carreira, ingresso, concurso publico, academia, requisitos, inscrição, candidato, direitos, bolsa de estudos, possibilidade, servidor, funcionario publico, união federal, estados, (DF), municipios, matricula, curso de formação, opção, recebimento, remuneração, cargo efetivo, prazo, estagio probatorio.  \r\n_Regulamentação, processo, promoção, remoção, autoridade, policial civil, normas, aposentadoria, proventos, pensões, aposentadoria voluntaria, promoção automatica, classe imediatamente superior.  \r\n_Garantia, direitos, vantagens, deveres, policia civil,  proibição, pena disciplinar, perda, cargo publico, afastamento, extinção da punibilidade, prescrição, natureza \r\nadministrativa, sindicancia, prerrogativa de função, recolhimento, prisão especial, garantia de prioridade, serviço de transporte, comunicações, liberdade, acesso, carteira de identidade funcional, recebimento, adicional de insalubridade, adicional de \r\npericulosidade, adicional de atividade penosa, licença. \r\n_Fixação, quadro efetivo, policia civil, observação, indice, crime, violencia, população, densidade, crescimento demografico.  \r\n_Criação, dia, comemoração, policia civil.  \r\n_Autorização, policia civil, aquisição, equipamentos, arma, fogo, fabricante, industria, atividade policial, definição, classe especial, cargo publico, classe final, carreira.  \r\n_ Criação, curso superior, policia civil, manutenção, academia, fixação, curriculo, avaliação, corpo docente, organização, departamento, prisão, direção, funcionarios, setor, fixação, competencia, segurança, vigilancia, disciplina, custodia, preso.  \r\n_Fixação, percentual, receita tributaria, União Federal, Estados, Territorios Federais, (DF), aplicação, segurança publica.", "tema": "Defesa e Segurança"}, {"index": "PRC1451993", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, antecipação, inicio, Sessão Legislativa Ordinaria, interrupção, prazo, anterioridade, eleições, redução, periodo, recesso.  \r\n_ Fixação, período, realização, Sessão Ordinaria, debate, plenario, votação, inexistência, Ordem do Dia, inclusão, Pequeno Expediente, Grande Expediente, comunicações, Deputados, autorização, Presidente, distribuição, tempo, Lider, delegação, membros, bancada, horarios, Liderança.\r\n_ Fixação, semana, autorização, Deputado Federal, consulta, visita, base, Colegio Eleitoral.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC1561993", "keywords": "Alteração, Resolução, Camara dos Deputados, plano de carreira, definição, Grupo, Apoio Tecnico, Apoio Legislativo, Apoio Administrativo, nivel, especialização, escolaridade, competencia, servidor, quadro de carreira, exigência, formação profissional, registro profissional, movimentação, treinamento, aperfeiçoamento, função comissinada, cargo em comissão, função gratificada.  \r\n_ Criterios, alteração, area, especialização, designação, servidor, funcionario publico, função comissionada, ocupação, cargo efetivo.", "tema": "Administração Pública"}, {"index": "PRC1821993", "keywords": "Normas, sistema, avaliação de desempenho, desempenho funcional, servidor, Camara dos Deputados, aferição, desenvolvimento, capacidade profissional, melhoria, qualidade, produtividade, atividade profissional, diretrizes, administração, recursos humanos, informação, funcionarios, fator, diferença, nivel, especialização, importância, expêriencia, trabalho, formação profissional, cursos.  \r\n_ Definição, referência, periodo, fator, avaliação, membros, Comissão, avaliação de desempenho, prazo, intersticio, estagio probatorio.  \r\n_ Normas, avaliação, exigencia, servidor, realização, treinamento de pessoal, possibilidade, recurso administrativo, revisão, avaliação de desempenho, remessa, comissão, resultado, publicação, boletim, progressão funcional, elevação de categoria.", "tema": "Administração Pública"}, {"index": "PL43041993", "keywords": "ALTERAÇÃO, LEI FEDERAL, REGULAMENTAÇÃO, ATIVIDADE PROFISSIONAL, REPRESENTANTE COMERCIAL, TRABALHADOR AUTONOMO, OBRIGATORIEDADE, INCLUSÃO, CONTRATO, REPRESENTAÇÃO COMERCIAL, VINCULAÇÃO, DEPOSITO, CONTA VINCULADA DO FGTS, SUBSTITUIÇÃO, INDENIZAÇÃO. NORMAS, EXTINÇÃO, DISPOSITIVOS, PAGAMENTO, INDENIZAÇÃO, REPRESENTANTE COMERCIAL.", "tema": "Trabalho e Emprego"}, {"index": "PL36581993", "keywords": "FIXAÇÃO, CRITERIOS, PARTICIPAÇÃO, PATROCINADOR, EMPRESA PATROCINADORA, AUTARQUIA, FUNDAÇÃO, EMPRESA PUBLICA, EMPRESA ESTATAL, SOCIEDADE DE ECONOMIA MISTA, CUSTEIO, ENTIDADE FECHADA, PREVIDENCIA PRIVADA, LIMITAÇÃO,  PERCENTAGEM, TOTAL, CONTRIBUIÇÃO, EMPREGADO, PARTICIPANTE, PLANO DE BENEFICIOS,   VALOR, LUCRO LIQUIDO. PROIBIÇÃO, TRANSFERENCIA, RECURSOS, REPASSE, VERBA, ENTIDADE, HIPOTESE, DEBITOS, TRIBUTOS, IMPOSTO FEDERAL, TRIBUTO FEDERAL, TRIBUTO  ESTADUAL, TRIBUTO MUNICIPAL, DEBITO FISCAL, DEBITO PREVIDENCIARIO, CONTRIBUIÇÃO PREVIDENCIARIA, SEGURIDADE SOCIAL, PIS-PASEP, DEBITO TRABALHISTA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS).", "tema": "Previdência e Assistência Social"}, {"index": "INC2851993", "keywords": "SUGESTÃO, EXECUTIVO, Ministério do Trabalho e da Administração (1992-1999), EMPRESA, INSTALAÇÃO, EQUIPAMENTOS, TECNOLOGIA, AUTOMAÇÃO, AREA, ATIVIDADE INSALUBRE, INSALUBRIDADE, PERICULOSIDADE, PROTEÇÃO AO TRABALHO, REDUÇÃO, ACIDENTE DO TRABALHO, TRABALHADOR.", "tema": "Trabalho e Emprego"}, {"index": "PL35271993", "keywords": "FIXAÇÃO, NORMAS, CONSOLIDAÇÃO, REESCALONAMENTO, RENEGOCIAÇÃO, DIVIDA PUBLICA, DIVIDA INTERNA, ADMINISTRAÇÃO DIRETA, ADMINISTRAÇÃO INDIRETA, ESTADOS, DISTRITO FEDERAL, MUNICIPIOS, UNIÃO FEDERAL, REFINANCIAMENTO, SALDO DEVEDOR, OPERAÇÃO FINANCEIRA, CREDITOS, PRESTAÇÕES VENCIDAS, PRESTAÇÕES VINCENDAS, FINANCIAMENTO, RECURSOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CONSTRUÇÃO, HABITAÇÃO POPULAR, SANEAMENTO, DESENVOLVIMENTO URBANO, POSSIBILIDADE, INCORPORAÇÃO, SALDO, TOTAL, DIVIDA, OBRIGAÇÃO FINANCEIRA, BANCO COMERCIAL, BANCO ESTRANGEIRO, TITULO DA DIVIDA, ACORDO, BANCOS, CREDOR, PRESTAÇÕES, CARENCIA, TAXAS, JUROS, MUTUARIO, DIVIDA PUBLICA MOBILIARIA, DEVEDOR, DIVIDA MOBILIARIA, OBJETIVO, SOLUÇÃO, DIVIDA PASSIVA, SETOR PUBLICO, INADIMPLENCIA, LIMITE DE ENDIVIDAMENTO, CESSÃO, COTA, FUNDO DE PARTICIPAÇÃO DOS ESTADOS E DO DISTRITO FEDERAL (FPE), FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), DETERMINAÇÃO, REFINANCIAMENTO, SETOR, ENERGIA ELETRICA, CONTRATO, AUTORIZAÇÃO, INCLUSÃO, VALOR, FORNECIMENTO, OBJETIVO, AJUSTE DE CONTAS, CONCESSIONARIA, EMPRESA DE ENERGIA ELETRICA.", "tema": "Administração Pública"}, {"index": "PL35981993", "keywords": "CRIAÇÃO, COMPOSIÇÃO, COMPETENCIA, CONSELHO DELIBERATIVO, APLICAÇÃO, PIS-PASEP, PROGRAMA DE INTEGRAÇÃO SOCIAL (PIS), PROGRAMA DE FORMAÇÃO DO PATRIMÔNIO DO SERVIDOR PÚBLICO (PASEP), PREVISÃO, CONSTITUIÇÃO FEDERAL, DESTINAÇÃO, FINANCIAMENTO, PROGRAMA DE DESENVOLVIMENTO, DESENVOLVIMENTO ECONOMICO, AUXILIO, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), EXIGENCIA, EMPRESA, APRESENTAÇÃO, CERTIFICADO DE REGULARIDADE, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), COMPROVAÇÃO, INEXISTENCIA, DEBITO PREVIDENCIARIO, OBTENÇÃO, CREDITOS.", "tema": "Administração Pública"}, {"index": "PL36041993", "keywords": "NORMAS, PARCELAMENTO, DEBITO PREVIDENCIARIO, DEBITO TRABALHISTA, ESTADOS, DISTRITO FEDERAL, MUNICIPIOS, PREFEITURA MUNICIPAL, FIXAÇÃO, PRAZO, LIQUIDAÇÃO, PARCELA, DEBITOS, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), FUNDO DE FGARANTIA DO TEMPO DE SERVIÇO (FGTS), HIPOTESE, OPÇÃO, PAGAMENTO, REDUÇÃO, DESCONTO, ABATIMENTO, PERCENTAGEM, DIVIDA, MES, EXIGENCIA, COMPROVAÇÃO, APLICAÇÃO, RECURSOS FINANCEIROS, AREA, SAUDE PUBLICA, LIMITAÇÃO, VALOR, TOTAL, REPASSE, FUNDOS DE PARTICIPAÇÃO, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), FUNDO DE PARTICIPAÇÃO DOS ESTADOS E DO DISTRITO FEDERAL (PFE).", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL36571993", "keywords": "ALTERAÇÃO, DENOMINAÇÃO, UNIDADE, SISTEMA MONETARIO NACIONAL, MANUTENÇÃO, CENTAVO, CORRESPONDENCIA, VALOR, CRUZEIRO, COMPETENCIA, BANCO CENTRAL DO BRASIL, AQUISIÇÃO, IMPRESSÃO, PAPEL MOEDA, CUNHAGEM, MOEDA, SUBSTITUIÇÃO, MEIO CIRCULANTE, POSSIBILIDADE, CARIMBO, PRAZO, COMPENSAÇÃO FINANCEIRA, CHEQUE, ADAPTAÇÃO, DEMONSTRAÇÃO FINANCEIRA, CONVERSÃO, DEPOSITO BANCARIO, APLICAÇÃO FINANCEIRA, CONVERSÃO, DEPOSITO BANCARIO, APLICAÇÃO FINANCEIRA, DINHEIRO, INSTITUIÇÃO FINANCEIRA, BANCOS, SALDO BANCARIO, CONTA CORRENTE, CADERNETA DE POUPANÇA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PIS-PASEP.", "tema": "Economia"}, {"index": "PL37981993", "keywords": "REGULAMENTAÇÃO, EXERCICIO PROFISSIONAL, PROFISSÃO, COMERCIARIO, EMPREGADO, ESTABELECIMENTO COMERCIAL, LOJA, ARMAZEM, MERCADO, SUPERMERCADO, MERCADO ATACADISTA, COMERCIO VAREJISTA, EXCLUSÃO, COMERCIO, FILIAÇÃO, SINDICATO, REPRESENTAÇÃO, CATEGORIA PROFISSIONAL, ESPECIFICAÇÃO, FUNÇÃO, QUALIFICAÇÃO, TAREFA, CONTRATO DE TRABALHO, CARTEIRA DE TRABALHO, CARTEIRA DE IDENTIDADE PROFISSIONAL, DURAÇÃO, TRABALHO, JORNADA DE TRABALHO, REMUNERAÇÃO, TRABALHO EXTRAORDINARIO, HORA EXTRA, PRORROGAÇÃO, HORARIO DE TRABALHO, ACORDO COLETIVO DE TRABALHO, REPOUSO SEMANAL, INTERVALO, PARTICIPAÇÃO NOS LUCROS, GARANTIA, PISO SALARIAL, SALARIO MINIMO, TRABALHADOR COMISSIONADO, CRITERIOS, ADMISSÃO, MENOR, APRENDIZ, CAIXA EXECUTIVO, QUEBRA DE CAIXA, CONFERENCIA, CONTRATO DE EXPERIENCIA, READMISSÃO, ABONO DE FALTA, EXAME ESCOLAR, DIREITOS, GESTANTE, JUSTA CAUSA, FALTA DE JUSTA CAUSA, AVISO PREVIO, DECIMO TERCEIRO SALARIO, ASSISTENCIA JUDICIARIA, HIPOTESE, INQUERITO POLICIAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS). AUMENTO, PRAZO, AVISO PREVIO, COMERCIARIO, LIMITE DE IDADE, ESTABILIDADE. OBRIGATORIEDADE, ESCOLHA, ELEIÇÃO, COMERCIARIO, FUNÇÃO FISCALIZADORA, FISCALIZAÇÃO, LEGISLAÇÃO, ESTABILIDADE, NOTIFICAÇÃO, IRREGULARIDADE, JUSTIÇA DO TRABALHO, DELEGACIA REGIONAL DO TRABALHO (DRT), FIXAÇÃO, PENALIDADE, AUTUAÇÃO, EMPRESA. COMPETENCIA, SINDICATO, ATUAÇÃO, SUBSTITUTO PROCESSUAL.", "tema": "Trabalho e Emprego"}, {"index": "PL38651993", "keywords": "FIXAÇÃO, NORMAS, CONTROLE, RECOLHIMENTO, TRIBUTOS, TRIBUTO FEDERAL, IMPOSTO FEDERAL, CONTRIBUIÇÃO SOCIAL, PREVENÇÃO, SONEGAÇÃO FISCAL, OBRIGATORIEDADE, PESSOA JURIDICA, NOTIFICAÇÃO, EMPREGADO, DESCONTO, RECIBO, COMPROVANTE, PAGAMENTO, CONTRA CHEQUE, INCLUSÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), BENEFICIO PREVIDENCIARIO, DIREITOS, TRABALHADOR, RECLAMAÇÃO TRABALHISTA, GARANTIA, SINDICATO, ATUAÇÃO, SUBSTITUTO PROCESSUAL, PREVISÃO, PARCELAMENTO, DEBITOS, DEBITO FISCAL. OBRIGATORIEDADE, EMPRESA, EXPOSIÇÃO, QUADRO DEMONSTRATIVO, BALANCETE, OBRIGAÇÃO, OBRIGAÇÃO FISCAL, VALOR, UNIDADE FISCAL DE REFERÊNCIA (UFIR), COPIA, DOCUMENTO DE ARRECADAÇÃO DA RECEITA FEDERAL (DARF), GUIA DE RECOLHIMENTO, DECLARAÇÃO, CONTRIBUIÇÃO, TRIBUTO FEDERAL. AUTORIZAÇÃO, COMISSÃO, REPRESENTANTE, EMPREGADO, SINDICATO, ACESSO, REGISTRO CONTABIL, ESCRITURAÇÃO FISCAL, COMPETENCIA, DENUNCIA, ORGÃO FISCALIZADOR, HIPOTESE, SONEGAÇÃO FISCAL, INADIMPLENCIA, IRREGULARIDADE, FALSIDADE, DOCUMENTO, FALTA, RECOLHIMENTO, AÇÃO JUDICIAL, JUSTIÇA DO TRABALHO, OBRIGATORIEDADE, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), NOTIFICAÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), PREVISÃO, COBRANÇA JUDICIAL.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL39431993", "keywords": "Alteração, Lei do FGTS, concessão, percenutal, taxa adicional, juros, remuneração, valor, depósito, conta vinculada, fundo de garantia, ausência, créditos, prazo, obtenção, recursos, Caixa Econômica Federal (CEF), competência, Conselho Curador do Fundo de Garantia do Tempo de Serviço (CCFGTS), fixação, normas, critérios, cálculo, garantia, empregado, saque, movimentação, possibilidade, incorporação, patrimônio, beneficiário, reclamação, transferência, saldo.", "tema": "Trabalho e Emprego"}, {"index": "PL39961993", "keywords": "CRIAÇÃO, CARGO DE CARREIRA, QUADRO DE PESSOAL, CARATER PERMANENTE, MINISTÉRIO DO TRABALHO, CATEGORIA FUNCIONAL, NIVEL MEDIO, NIVEL SUPERIOR, FISCAL DO TRABALHO, AGENTE, SAUDE, SEGURANÇA DO TRABALHO, COMPETENCIA, EXECUÇÃO, POLITICA, PROTEÇÃO, TRABALHO, FUNDO DE GARANTIA DO TEMPO DE TRABALHO (FGTS), PROGRAMA, ALIMENTAÇÃO, SEGURO DESEMPREGO, FISCALIZAÇÃO, LEGISLAÇÃO TRABALHISTA, TRANSPOSIÇÃO, OCUPANTE, CARGO PUBLICO, ENGENHEIRO, ARQUITETO, AGRONOMO, MEDICO DO TRABALHO, EXERCICIO PROFISSIONAL, INSPEÇÃO, TRABALHO, MULHER, MENOR, AGENTE DE HIGIENE E SEGURANÇA DO TRABALHO, PREVISÃO, CONCURSO PUBLICO, EXIGENCIA, FORMAÇÃO PROFISSIONAL, FIXAÇÃO, VENCIMENTOS, PROIBIÇÃO, REDUÇÃO, REMUNERAÇÃO, GARANTIA, GRATIFICAÇÃO, INDENIZAÇÃO, VANTAGENS, REVISÃO, PROVENTOS, APOSENTADO, EXCLUSÃO, GRATIFICAÇÃO DE PRODUTIVIDADE, INATIVIDADE.", "tema": "Administração Pública"}, {"index": "PL41731993", "keywords": "PROIBIÇÃO, PESSOA JURIDICA, DESCONTO, INCORPORAÇÃO, SALARIO, TRABALHADOR, VALOR, DESPESA, CUSTEIO, ALIMENTAÇÃO, IMPOSSIBILIDADE, BASE DE CALCULO, INCIDENCIA, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PREVISÃO, MULTA, LUCRO LIQUIDO, PRAZO, RECOLHIMENTO, PAGAMENTO.", "tema": "Trabalho e Emprego"}, {"index": "PL42221993", "keywords": "NORMAS, CRIAÇÃO, VALE, CINEMA, EMPREGADOR, CONCESSÃO, ANTECIPAÇÃO, TRABALHADOR, LIMITAÇÃO, RECEBIMENTO, REMUNERAÇÃO, EMPREGADO, QUANTIDADE, NUMERO, SALARIO MINIMO, UTILIZAÇÃO, GRATUIDADE, INGRESSO, LOCAL, EXIBIÇÃO, PRODUÇÃO CINEMATOGRAFICA, FILME NACIONAL, FILME ESTRANGEIRO, ATIVIDADE EDUCATIVA, EXTENSÃO, BENEFICIO, SERVIDOR, FUNCIONARIO PUBLICO, INEXISTENCIA, NATUREZA SALARIAL, AUSENCIA, INCIDENCIA, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), POSSIBILIDADE, PESSOA JURIDICA, PESSOA FISICA, DEDUÇÃO, ABATIMENTO, IMPOSTO DE RENDA, OBRIGATORIEDADE, EMPRESA, INDUSTRIA CINEMATOGRAFICA, EMISSÃO, COMERCIALIZAÇÃO, DESCUMPRIMENTO, NORMAS, MULTA, FIXAÇÃO, VALOR, REAJUSTAMENTO, PREÇO, PERDA, VALIDADE, PRAZO DETERMINADO.", "tema": "Arte, Cultura e Religião"}, {"index": "PLP1531993", "keywords": "REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, CONSTITUIÇÃO FEDERAL, CRIAÇÃO, IMPOSTO PROVISÓRIO SOBRE MOVIMENTAÇÃO FINANCEIRA (IPMF), INCIDENCIA, OPERAÇÃO FINANCEIRA, PESSOA FISICA, PESSOA JURIDICA, MOVIMENTAÇÃO, TRANSFERENCIA, CONTA CORRENTE, FUNDO DE INVESTIMENTO, CADERNETA DE POUPANÇA, DEPOSITO JUDICIAL, EMPRESTIMO, FATO GERADOR, PREVENÇÃO, SONEGAÇÃO FISCAL, ISENÇÃO, INCIDENCIA, UNIÃO, ESTADO, MUNICIPIO, DISTRITO FEDERAL, AUTARQUIA, FUNDAÇÃO, PODER PUBLICO, ADMINISTRAÇÃO DIRETA, ADMINISTRAÇÃO INDIRETA, DEBITOS, DIVIDA PUBLICA, REPRESENTAÇÃO DIPLOMATICA ESPECIAL, LANÇAMENTO, ESTORNO, ENDOSSO, BENEFICIARIO, DEPOSITANTE, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PIS-PASEP, SEGURO DESEMPREGO. _ISENÇÃO,  IMPOSTO PROVISÓRIO SOBRE MOVIMENTAÇÃO FINANCEIRA (IPMF), CADERNETA DE POUPANÇA, DEPOSITO, PRAZO, CONTA CORRENTE, TITULAR, PREVENÇÃO, DUPLICIDADE, TRIBUTAÇÃO, DEFINIÇÃO, CONTRIBUINTE, BASE DE CALCULO, ALIQUOTA.  \r\n_ REGULAMENTAÇÃO, IMPOSTO PROVISÓRIO SOBRE MOVIMENTAÇÃO FINANCEIRA (IPMF),  APURAÇÃO, PRAZO, PAGAMENTO, INSTITUIÇÃO FINANCEIRA, BOLSA DE MERCADORIAS, INFORMAÇÃO, SECRETARIA DA RECEITA FEDERAL, MULTA. COMPETENCIA, BANCO CENTRAL DO BRASIL (BACEN), _OBRIGATORIEDADE, APLICAÇÃO FINANCEIRA, CONTA BANCARIA, DEPOSITO, CHEQUE NOMINATIVO, CONTROLE, FLUXO, DINHEIRO, MERCADO FINANCEIRO, COMPENSAÇÃO, PROTEÇÃO, SALARIO, POUPANÇA, TRABALHADOR, BAIXA RENDA, REDUÇÃO, CONTRIBUIÇÃO PREVIDENCIARIA, AUMENTO, PROVENTOS, APOSENTADORIA, PENSÕES, BENEFICIO PREVIDENCIARIO, SALDO, DEPOSITO, CADERNETA DE POUPANÇA.", "tema": "Economia"}, {"index": "PLP1651993", "keywords": "REGULAMENTAÇÃO, DISPOSITIVOS, LEGISLATIVO, CONSTITUIÇÃO FEDERAL, FIXAÇÃO, QUANTIDADE, DEPUTADO FEDERAL, MANDATO ELETIVO, REPRESENTANTE, CAMARA DOS DEPUTADOS, PROPORCIONALIDADE, SISTEMA PROPORCIONAL, POPULAÇÃO, ESTADOS, (DF), TERRITORIOS FEDERAIS, LIMITAÇÃO, NUMERO, SUPERIORIDADE, ESTADO, (SP), DADOS, (IBGE), ATUALIZAÇÃO, ESTATISTICA, COMPETENCIA, (TSE), (TRE), FORNECIMENTO, INFORMAÇÃO, PARTIDO POLITICO.", "tema": "Política, Partidos e Eleições"}]