[{"index": "PEC1881994", "keywords": "Ato das Disposições Constitucionais Transitórias, extensão, anistia, Subtenente, Sub Oficial, Sargento, garantia, inatividade, posto militar, Oficialato, contagem, tempo de serviço, limite de idade.", "tema": "Administração Pública"}, {"index": "PEC1901994", "keywords": "Autorização, voto facultativo, obrigatoriedade, alistamento eleitoral, maioridade, facultatividade, inscrição, analfabeto, adolescente.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC1911994", "keywords": "Obrigatoriedade, alistamento eleitoral, facultatividade, analfabeto, idoso, menor, fixação, voto facultativo, eleição, autorização, referendo, convocação, plebiscito.", "tema": "Política, Partidos e Eleições"}, {"index": "PL43851994", "keywords": "Alteração, Lei de Controle Sanitário de Medicamentos, obrigatoriedade, farmácia, drogaria, ervanaria, inclusão, assistência técnica, técnico, responsável, farmacêutico, auxiliar, prático de farmácia, apresentação, diploma, curso superior, curso técnico, ensino profissionalizante, ensino de segundo grau, comprovação, exercício profissional,  exigência, inscrição, conselho regional, permanência, trabalho, estabelecimento comercial, horário, manipulação, formula, produto farmacêutico, respeito, direito adquirido.", "tema": "Saúde"}, {"index": "PL43881994", "keywords": "Alteração, Lei das Licitações, dispensa, aquisição, material, equipamentos, fornecimento, produtor, empresa, representante comercial, exclusividade, necessidade, certidão, expedição, orgãos, registro do comércio, local, certificado, emissão, sindicato, federação, confederação, entidade patronal.", "tema": "Administração Pública"}, {"index": "PL44761994", "keywords": "Autorização, Executivo, reversão, imóvel, município, Santos, (SP), destinação, sociedade, imigrante, país, Japão.", "tema": "Administração Pública"}, {"index": "PL45111994", "keywords": "Obrigatoriedade, inclusão, nota fiscal, valor, frete, mercadoria, cobrança, transporte, combustível, gasolina, álcool combustível,  óleo diesel, óleo combustível.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL45121994", "keywords": "Alteração, Lei das Sociedades Anônimas, normas, atualização monetária, dividendos, pagamento, acionista, sociedade anônima, data, balanço, base de cálculo, variação, índice, balancete, natureza contábil.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL45421994", "keywords": "Alteração, Lei Federal, inclusão, pessoa jurídica, setor, serviço, recebimento, autorização, distribuição gratuita, prêmio, vale-brinde, sorteio, concurso, objetivo, propaganda comercial, publicidade, empresa.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL45481994", "keywords": "Critérios, exigência, prefeitura, publicidade, valor, recebimento, repasse, recursos públicos, União Federal, estados, obrigatoriedade, publicação, demonstrativo, fixação, edifício, prefeitura municipal, previsão, proibição, liberação, verba, descumprimento, responsabilidade penal, responsabilidade civil, prefeito, infrator.", "tema": "Administração Pública"}, {"index": "PL45561994", "keywords": "Fixação, piso salarial profissional, médico, dentista, horário de trabalho, jornada de trabalho, critérios, reajustamento, índice de atualização monetária, data, salário mínimo, exclusão, aumento.", "tema": "Trabalho e Emprego"}, {"index": "PL45861994", "keywords": "CRITERIOS, CAPITALIZAÇÃO, PERCENTAGEM, CORREÇÃO MONETARIA, JUROS, DEPOSITO, CONTA VINCULADA DO FGTS, TRABALHADOR OPTANTE PELO FGTS, EQUIPARAÇÃO, INDICE, CADERNETA DE POUPANÇA.", "tema": "Trabalho e Emprego"}, {"index": "PL45871994", "keywords": "Regulamentação, Constituição Federal, extensão, garantia, estabilidade, dirigente sindical, representante, empregado, trabalhador, eleição, coordenação, sindicato, perda, falta grave, empresa, fornecimento, requisitos, realização, campanha, autorização, acesso, comissão sindical, fixação, duração, mandato.", "tema": "Trabalho e Emprego"}, {"index": "PL46201994", "keywords": "Alteração, Lei do Vale Transporte, critérios, validade, vale-transporte, ausência, perda, valor, reajustamento, tarifas, preço, passagem.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL46281994", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, TRABALHADOR, EMPREGADO, PERIODO, TRABALHO, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS.", "tema": "Trabalho e Emprego"}, {"index": "PL46501994", "keywords": "Autorização, adição, água, elaboração, suco natural, exigência, embalagem, anotação, informação, percentual, colocação, nome, facultatividade, denominação, conhaque, obrigatoriedade, especificação, componente.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL46531994", "keywords": "Fixação, jornada de trabalho,  empregado doméstico, trabalhador, trabalhador rural, empresa pública, empresa privada, manutenção, dispositivos,  Consolidação das Leis do Trabalho (CLT), facultatividade, redução, compensação, duração, horário de trabalho.", "tema": "Trabalho e Emprego"}, {"index": "PL46591994", "keywords": "ALTERAÇÃO, LEI DO FGTS, CRITERIOS, CORREÇÃO MONETARIA, DEPOSITO, SALDO,  CONTA VINCULADA DO FGTS, ATUALIZAÇÃO, PERCENTAGEM, EQUIVALENCIA, CADERNETA DE POUPANÇA.", "tema": "Trabalho e Emprego"}, {"index": "PL46751994", "keywords": "Normas, processo seletivo, categoria funcional, carreira, policial civil, (DF), concurso público, concurso de provas e títulos, nomeação, classe inicial, curso superior, delegado de polícia, perito criminal, médico legista, nível médio, escrivão de polícia, agente de polícia, papiloscopista policial, agente penitenciário, matrícula, curso de formação, formação profissional, academia, polícia civil.", "tema": "Administração Pública"}, {"index": "PL46941994", "keywords": "Normas, depoimento, autoridade, cidadão, comissões, comissão permanente, (CPI), comissão parlamentar, comissão especial, Câmara dos Deputados, Senado, Congresso Nacional, ocorrência, deliberação, necessidade, depoimento pessoal, intimação, comparecimento, pessoas, servidor, funcionário público, funcionário civil, funcionário militar, requisição, chefe, repartição pública, comando, definição, servidor público, proibição, desconto, vencimentos, salário, inexistência, interrupção, contagem, tempo de serviço, responsabilidade, orgãos, pagamento, despesa, ausência, justificação, aplicação, Código de Processo Penal, despesa necessária.  \r\n_Normas, depoimento, pessoas, termo de compromisso, qualificação, assinatura, presidente, advertência, ocorrência, declaração falsa, exigência, inquirição, matéria, convocação, inexistência, obrigatoriedade, resposta, danos pessoais, quebra de \r\nsigilo, sessão secreta, convocação, autoridade, hierarquia, ministro de estado, definição, crime, impedimento, tentativa, funcionamento, comissões, Câmara dos Deputados, Senado, Congresso Nacional, liberdade, exercício, deputados, Senador, falsidade, informação, recusa, apresentação, documento, pena de reclusão, multa, agravação penal, suborno, interesse particular, extinção da punibilidade, retratação, declaração, verdade, prazo, aplicação, Código de Processo Civil, Código de Processo Penal.", "tema": "Administração Pública"}, {"index": "PL47421994", "keywords": "Obrigatoriedade, instalação, bomba, posto de gasolina, compra e venda, gás, companhia distribuidora, derivados de petróleo, combustível.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL47941994", "keywords": "Concessão, dispensa, falta justificada, trabalhador, empregado, convocação, prestação de serviço, serviço eleitoral, exigência, declaração, juiz eleitoral, Justiça Eleitoral.", "tema": "Trabalho e Emprego"}, {"index": "PL48051994", "keywords": "Alteração, Lei do FGTS, autorização, trabalhador, movimentação, saque, conta vinculada do FGTS, pagamento, mensalidade, plano de saúde, dependente, titular.", "tema": "Trabalho e Emprego"}, {"index": "PL48311994", "keywords": "NORMAS, CRIAÇÃO, FUNDO NACIONAL MORADIA POPULAR, DESTINAÇÃO, FINANCIAMENTO, EXECUÇÃO, PROJETO, CONSTRUÇÃO, CASA PROPRIA, VINCULAÇÃO, MINISTÉRIO DA FAZENDA, ADMINISTRAÇÃO, MEMBROS, INDICAÇÃO, MINISTÉRIO DO BEM-ESTAR SOCIAL, ASSOCIAÇÕES, MUTUARIO, AMBITO, SISTEMA FINANCEIRO DE HABITAÇÃO (SFH), ENTIDADES SINDICAIS, EMPREGADO, EMPREGADOR, CONSELHO FEDERAL DA ORDEM DOS ADVOGADOS DO BRASIL, NOMEAÇÃO, PRESIDENTE DA REPUBLICA, RECURSOS, PERCENTAGEM, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), LUCRO LIQUIDO, EMPRESA PUBLICA, GOVERNO FEDERAL, ARRECADAÇÃO, LOTERIA.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL48531994", "keywords": "Normas, cálculo, imposto de renda, acumulação, rendimento, salário, benefício, decisão judicial, acordo coletivo de trabalho, tributação, período, anualidade, posterioridade,\r\ndesconto, despesa,  pagamento, contribuinte.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL48811994", "keywords": "Concessão, subsídio, pensão vitalícia, pensão especial, ex-Presidente da República, conclusão, investidura, cargo público, suspensão, período, exercício, mandato eletivo, cargo em comissão, inexistência, direitos, opção, cargo,  presidente, ex-presidente, Legislativo, Executivo, Supremo Tribunal Federal (STF), doença, acidentes, custeio, despesa, tratamento médico, assistência médico hospitalar.", "tema": "Administração Pública"}, {"index": "PLP1971994", "keywords": "Alteração, Lei de Inelegibilidade, Senador, afastamento, cargo eletivo, prazo determinado, ausência, último período, ano, mandato eletivo, Senado.", "tema": "Política, Partidos e Eleições"}, {"index": "PRC2161994", "keywords": "Alteração, Regimento Interno da Camara dos Deputados, prazo, funcionamento, encerramento, (CPI), determinação, requerimento, projeto de resolução, criação, comissão, prorrogação, deliberação, plenario, periodo, recesso parlamentar.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC2271994", "keywords": "Transformação, cargo publico, engenheiro, arquiteto, categoria funcional, Analista Legislativo, criação, cargo, Tecnico Legislativo, auxiliar tecnico, arquitetura, engenharia, realização, concurso publico, lotação, servidor, departamento de  administração, Camara dos Deputados.", "tema": "Administração Pública"}, {"index": "PRC2281994", "keywords": "Normas, processo, escolha, participação, Deputado Federal, reunião, assembléia geral, (ONU), competência, presidente, Câmara dos Deputados, indicação, Executivo, critérios, liderança, partido político, bloco parlamentar, proporcionalidade, representação partidaria, lista partidária, quantidade, vaga, delegação, prazo, missão oficial, viagem, exigência, Deputados, apresentação, relatório, visita, Comissão de Relações Exteriores, comissão permanente.", "tema": "Relações Internacionais e Comércio Exterior"}, {"index": "MSC2201994", "keywords": "Solicitação, homologação, Congresso Nacional, emissão, papel-moeda,\r\nautorização, Conselho Monetário Nacional.", "tema": "Economia"}, {"index": "PL44901994", "keywords": "Alteração, Código de Caça, definição, animal silvestre, animal, animal aquático, exceção, peixe, crustáceos, molusco, liberação, caça, necessidade, autorização, especificação, poder público, área, período, cota, captura, abate, possibilidade, manutenção, cativeiro, exigência, atendimento, critérios.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL44331994", "keywords": "REGULAMENTAÇÃO, DISPOSITIVOS, DIREITOS E GARANTIAS FUNDAMENTAIS, CONSTITUIÇÃO FEDERAL, INCLUSÃO, DEPOSITARIO INFIEL, PRISÃO CIVIL, DIRIGENTE, EMPRESA, EMPREGADOR, AUSENCIA, RECOLHIMENTO, APROPRIAÇÃO INDEBITA, SONEGAÇÃO FISCAL, CONTRIBUIÇÃO PREVIDENCIARIA, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), ARRECADAÇÃO, DESCONTO, SEGURADO, PRESTAÇÃO DE SERVIÇOS, VENDA, PRODUTO, TRABALHADOR, EMPREGADO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), IMPOSTO DE RENDA, RECOLHIMENTO NA FONTE, IMPOSTO SOBRE PRODUTOS INDUSTRIALIZADOS (IPI), IMPOSTO SOBRE OPERAÇÕES RELATIVAS Á CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), IMPOSTO SOBRE SERVIÇO DE QUALQUER NATUREZA (ISS), IMPOSTO DE TRANSPORTE, PREVISÃO, AÇÃO CIVIL, PARTES PROCESSUAIS, MINISTERIO PUBLICO, EXIGENCIA, PETIÇÃO INICIAL, DEBITOS, PROVA, PRAZO, CUMPRIMENTO, DEPOSITO, DEPOSITO NECESSARIO, CORREÇÃO MONETARIA. HIPOTESE, AUSENCIA, CUMPRIMENTO, DECISÃO JUDICIAL, PREVISÃO, PENALIDADE, PRISÃO, PRAZO MAXIMO, RELAXAMENTO DE PRISÃO, PAGAMENTO, DIVIDA, TRIBUTAÇÃO.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL45391994", "keywords": "AUTORIZAÇÃO, PESSOA JURIDICA , DIREITO PUBLICO, DIREITO PRIVADO, ACEITAÇÃO, ESTAGIARIO, EXIGENCIA, ESTUDANTE, FREQUENCIA ESCOLAR, CURSOS, ENSINO DE PRIMEIRO GRAU, ENSINO DE SEGUNDO GRAU, RESPONSABILIDADE, AGENTE, INTEGRAÇÃO, CADASTRAMENTO, PREPARAÇÃO, ENCAMINHAMENTO, ALUNO, ENTIDADE, CEDENTE, BOLSA DE TRABALHO, FISCALIZAÇÃO, ESTAGIO, TRABALHO EDUCATIVO, EXIGENCIA, REALIZAÇÃO, CURSO DE TREINAMENTO, CURRICULO, DISCIPLINA ESCOLAR, EDUCAÇÃO MORAL E CIVICA, RELAÇÕES HUMANAS, SAUDE, HIGIENE, ECONOMIA DOMESTICA, EDUCAÇÃO ARTISTICA, EDUCAÇÃO FISICA, PROTUGUES, MATEMATICA, EDUCAÇÃO SEXUAL, CRENÇA RELIGIOSA, LIMITAÇÃO, QUANTIDADE, ALUNO, BENEFICIARIO, PERCENTAGEM, QUADRO DE PESSOAL, ENTIDADE. DIREITOS, ESTAGIARIO, FIXAÇÃO, JORNADA DE TRABALHO, HORARIO DE TRABALHO, PRAZO, PAGAMENTO, BOLSA DE TRABALHO, PERCENTAGEM, SALARIO MINIMO, AUXILIO TRANSPORTE, GARANTIA, BOLSISTA, SEGURO DE ACIDENTE, PROIBIÇÃO, DESCONTO, VALOR, GARANTIA, AGENTE, INTEGRAÇÃO, RECEBIMENTO, CEDENTE, RECURSOS, CUSTEIO, PROGRAMA, ESTAGIO SUPERVISIONADO, EXTINÇÃO, CONTRATO, LIMITE DE IDADE, INTERRUPÇÃO, ESTUDO, PRAZO DETERMINADO, ASSINATURA, CONTRATO DE TRABALHO, CELEBRAÇÃO, TERMO DE COMPROMISSO, PAES, RESPONSAVEL, INEXISTENCIA, VINCULO EMPREGATICIO, ENCARGO TRABALHISTA, ENCARGO SOCIAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), FISCALIZAÇÃO, MINISTÉRIO DO TRABALHO, INFRAÇÃO, MULTA.", "tema": "Educação"}, {"index": "PL45771994", "keywords": "CONCESSÃO, ISENÇÃO, MULTA, VALOR, DEBITOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), MUNICIPIOS, PARCELAMENTO, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS), HIPOTESE, EFETUAÇÃO, DEPOSITO, MULTA ADICIONAL, CAIXA ECONÔMICA FEDERAL (CEF), DEVOLUÇÃO, VALOR, ATUALIZAÇÃO.", "tema": "Trabalho e Emprego"}, {"index": "PL46101994", "keywords": "Alteração, Lei de Contratação Temporaria de Interesse Público, inclusão, atividade, emergencia, responsável, (DNER), (RFFSA), construção, rodovia, ferrovia.", "tema": "Administração Pública"}, {"index": "PL48071994", "keywords": "ALTERAÇÃO, LEI DO FGTS, DEFINIÇÃO, CRIME INAFIANÇAVEL, PENA DE RECLUSÃO, FRAUDE, PREJUIZO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS).", "tema": "Trabalho e Emprego"}, {"index": "PL48641994", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), DEFINIÇÃO, TRABALHADOR, EMPREGADO, EMPREGADOR, RESPONSABILIDADE SOLIDARIA, RELAÇÃO DE EMPREGO, PROIBIÇÃO, DISCRIMINAÇÃO RACIAL, SEXO, IDADE, ESTADO CIVIL, GARANTIA, PESSOA PORTADORA DE DEFICIENCIA, FIXAÇÃO, PRAZO, PRESCRIÇÃO, RECLAMAÇÃO TRABALHISTA, IDENTIFICAÇÃO, OBRIGATORIEDADE, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL, DOCUMENTO, REGISTRO, TRABALHO, CONTRATO DE TRABALHO, LIVRE NEGOCIAÇÃO, CONTRATO POR PRAZO DETERMINADO, CLAUSULA, ALTERAÇÃO, APRESENTAÇÃO, ATO NULO, REVISÃO, AÇÃO INDIVIDUAL, AÇÃO COLETIVA, INTERPOSIÇÃO, ENTIDADES SINDICAIS, ASSOCIAÇÕES, JUIZO, PRIMEIRA INSTANCIA, CONTINUAÇÃO, DIREITOS, FALENCIA, CONCORDATA, DISSOLUÇÃO, EMPRESA, RESPONSABILIDADE, EMPREITEIRO, SOCIO MAJORITARIO, OBRIGAÇÃO TRABALHISTA, CONTAGEM, TEMPO DE SERVIÇO, READMISSÃO, EXCEÇÃO, APOSENTADO, INDENIZAÇÃO, DESPEDIDA, FALTA GRAVE, SUSPENSÃO PROVISORIA, OBRIGAÇÃO, NATUREZA CONTRATUAL, ELEIÇÃO, CARGO, ADMINISTRAÇÃO SINDICAL, ATIVIDADE REMUNERADA, SINDICATO,  CANCELAMENTO, APOSENTADORIA POR INVALIDEZ, SEGURO DESEMPREGO, PRAZO, INTERRUPÇÃO, PRESTAÇÃO DE SERVIÇO. _NORMAS, RESCISÃO, CESSAÇÃO, CONTRATO DE TRABALHO, DIREITOS, TRABALHADOR, DEPENDENTE, UTILIZAÇÃO, PERCENTUAL, VALOR, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CRITERIOS, REGULAMENTAÇÃO, DECRETO FEDERAL, EXECUTIVO, PROTEÇÃO, DESPEDIDA INJUSTA, ATO ARBITRARIO, INEXISTENCIA, PROVA, INDENIZAÇÃO, POSSIBILIDADE, JUIZ, REINTEGRAÇÃO, EMPREGO, DISPENSA, AVISO PREVIO, OCUPAÇÃO, TRABALHO, PRAZO, ASSISTENCIA, DELEGACIA REGIONAL DO TRABALHO (DRT), SINDICATO, MINISTÉRIO DO TRABALHO, QUITAÇÃO, TERMO DE RESCISÃO, PEDIDO, DEMISSÃO, ASSINATURA, EMPREGADO, TEMPO DE SERVIÇO. _DEFINIÇÃO, SALARIO, ASSISTENCIA, PRAZO, PAGAMENTO, PROIBIÇÃO, RETENÇÃO, EXCEÇÃO, FORNECIMENTO, UTILIDADE, ADIANTAMENTO, ACORDO COLETIVO DE TRABALHO, CONTROVERSIA, OBRIGATORIEDADE, EMPREGADOR, RESSARCIMENTO, EMPREGADO, AUDIENCIA, JUSTIÇA DO TRABALHO, PENA, PAGAMENTO EM DOBRO, MULTA, IRREDUTIBILIDADE, NATUREZA SALARIAL, RESSALVA, CONVENÇÃO, DESCONTO SALARIAL, DIREITOS, TRABALHADOR, DIARIAS, COMISSÕES, AJUDA DE CUSTO, DECIMO TERCEIRO SALARIO, SALARIO FAMILIA, VALE REFEIÇÃO, VALE TRANSPORTE, ADICIONAIS, HORA EXTRA, TRABALHO NOTURNO, ADICIONAL DE INSALUBRIDADE, ADICIONAL DE PERICULOSIDADE, PENOSIDADE, TRANSFERENCIA, EMPRESA, QUANTIDADE, EXIGENCIA, TREINAMENTO, CURSO DE ATUALIZAÇÃO, GOVERNO FEDERAL, MANUTENÇÃO, CURSO DE APERFEIÇOAMENTO, DESEMPREGADO, COLOCAÇÃO, TRABALHO, NEGOCIAÇÃO COLETIVA DE TRABALHO, PARTE, AJUSTAMENTO, PARTICIPAÇÃO NOS LUCROS, RESULTADO, PRODUTIVIDADE. _DIREITOS, TRABALHADOR, RECEBIMENTO, SALARIO MINIMO, FIXAÇÃO, VALOR, LEI FEDERAL, CONSULTA, ENTIDADE, TRABALHADOR, PENALIDADE, PAGAMENTO, FRAUDE, DIREITOS, NEGOCIAÇÃO COLETIVA DE TRABALHO, SENTENÇA NORMATIVA, PISO SALARIAL. \r\n_ NORMAS, TUTELA DE TRABALHO, FIXAÇÃO, JORNADA DE TRABALHO, DURAÇÃO, HORARIO ESPECIAL, TURNO DE REVEZAMENTO, INTERVALO, REFEIÇÃO, REPOUSO, TRABALHO, PERIODO, PAGAMENTO EM DOBRO, PRORROGAÇÃO, HORARIO DE TRABALHO, ADICIONAIS, SERVIÇO EXTRAORDINARIO, REPOUSO SEMANAL, FERIAS ANUAIS, ANTECIPAÇÃO, PAGAMENTO, SALARIO, CONVERSÃO, ABONO, PARCELAMENTO, FERIAS, COMPENSAÇÃO, AUSENCIA, SERVIÇO, FERIAS PROPORCIONAIS, PROIBIÇÃO, TRABALHO NOTURNO, MENOR, CRIANÇA, ADOLESCENTE. _NORMAS, SEGURANÇA DO TRABALHO, MEDICINA DO TRABALHO, OBRIGATORIEDADE, EMPREGADOR, CUMPRIMENTO, NORMAS, INSPEÇÃO DO TRABALHO, CRITERIOS, CONVENÇÃO INTERNACIONAL, SUPERVISÃO, ORIENTAÇÃO, MINISTÉRIO DO TRABALHO, FUNDAÇÃO JORGE DUPRAT FIGUEIREDO DE SEGURANÇA E MEDICINA DO TRABALHO (FUNDACENTRO), EXAME, COMISSÃO INTERNA DE PREVENÇÃO DE ACIDENTES (CIPA), EQUIPAMENTOS, EXAME MEDICO, PREVENÇÃO, PROTEÇÃO, TRANSPORTE, ATIVIDADE, INSALUBRIDADE, ACIDENTE DO TRABALHO, TRABALHO, MULHER, MENOR, IDOSO, PESSOA PORTADORA DE DEFICIENCIA, APRENDIZ, DISCRIMINAÇÃO, PESSOAL, REALIZAÇÃO, INSPEÇÃO, FORMAÇÃO PROFISSIONAL, TECNICO, PERITO, INSPETOR DO TRABALHO, AUTORIZAÇÃO, EXERCICIO PROFISSIONAL, CREDENCIAMENTO, RELATORIO, LAVRATURA, AUTO DE INFRAÇÃO, UNIFICAÇÃO, VALOR, MULTA, PENALIDADE. _NORMAS, DIREITOS COLETIVOS, TRABALHADOR, CRIAÇÃO, SINDICATO, ASSOCIAÇÃO, FILIAÇÃO, SINDICALIZAÇÃO, GARANTIA, BENEFICIO, NEGOCIAÇÃO COLETIVA DE TRABALHO, DISSIDIO COLETIVO, EMPREGO, DESPEDIDA, ATO ARBITRARIO, DIRIGENTE SINDICAL, REPRESENTANTE CLASSISTA, COMISSÃO INTERNA DE PREVENÇÃO DE ACIDENTESV(CIPA), EMPRESA, CANDIDATO, ELEIÇÃO, ASSEMBLEIA GERAL, ENTIDADES SINDICAIS, DECISÃO, CONTRIBUIÇÃO SINDICAL, BASE, NEGOCIAÇÃO, ACORDO COLETIVO DE TRABALHO, EMPREGADOR, GREVE, DISPENSA, ASSOCIADO, OBRIGATORIEDADE, ARQUIVAMENTO, MINISTÉRIO DO TRABALHO, INSTRUMENTO, NEGOCIAÇÃO ANUAL, REGISTRO, ADMINISTRAÇÃO SINDICAL, LIBERDADE DE ASSOCIAÇÃO, ASSOCIAÇÃO PROFISSIONAL, RESPONSABILIDADE, DEFESA, DIREITOS, INTERESSE, MATERIA ADMINISTRATIVA, AÇÃO JUDICIAL. GARANTIA, DIREITOS, GREVE, EXIGENCIA, MANUTENÇÃO, SERVIÇO, ATIVIDADE ESSENCIAL, SERVIÇOS PUBLICOS, COMPETENCIA, JUSTIÇA DO TRABALHO, MINISTERIO PUBLICO DO TRABALHO, CARACTERIZAÇÃO, ABUSO, SANÇÃO, RESPONSAVEL, MULTA, PRESTAÇÃO DE SERVIÇO, INDENIZAÇÃO.  \r\n_EXIGENCIA, LEI ESPECIAL, NORMAS, POLITICA SOCIAL, PROTEÇÃO, ATIVIDADE PROFISSIONAL, ADICIONAIS, DURAÇÃO, JORNADA DE TRABALHO, REPRESENTANTE, TRABALHADOR, MULHER, MATERNIDADE, MENOR, IDOSO, PESSOA PORTADORA DE DEFICIÊNCIA, COMUNIDADE INDIGENA, MIGRANTE, PROIBIÇÃO, DISCRIMINAÇÃO, IGUALDADE,  SALARIO, HOMEM, FORMAÇÃO PROFISSIONAL, ORIENTAÇÃO, CAPACIDADE PROFISSIONAL, RECURSOS HUMANOS, LICENÇA, ATIVIDADE REMUNERADA, ESTUDO, POLITICA DE EMPREGO, COLOCAÇÃO, DESEMPREGO, ESTATISTICA, RELAÇÃO DE EMPREGO, APLICAÇÃO, DIREITO DO TRABALHO, TRATADO, CONVENÇÃO INTERNACIONAL, COMPETENCIA, MINISTERIO PUBLICO DO TRABALHO, JUSTIÇA DO TRABALHO, ORGANIZAÇÃO, PROCESSO TRABALHISTA, PROCEDIMENTO ADMINISTRATIVO, APRESENTAÇÃO, MINISTÉRIO DO TRABALHO, EMPREGADOR, RELAÇÃO NOMINAL, EMPREGADO, PRAZO, APROVAÇÃO, LEIS, CONTINUAÇÃO, VIGENCIA, MATERIA, LEGISLAÇÃO TRABALHISTA, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT). DIREITOS, EMPREGADO DOMESTICO, LICENÇA A GESTANTE, LICENÇA-PATERNIDADE, AVISO PREVIO, IRREDUTIBILIDADE, SALARIO, DECIMO TERCEIRO SALARIO, SALARIO MINIMO, REPOUSO SEMANAL, REPOUSO REMUNERADO, FERIAS REMUNERADAS, FILIAÇÃO, PREVIDENCIA SOCIAL.", "tema": "Trabalho e Emprego"}, {"index": "PLP1871994", "keywords": "ALTERAÇÃO, LEI COMPLEMENTAR, CRIAÇÃO, IMPOSTO PROVISÓRIO SOBRE MOVIMENTAÇÃO FINANCEIRA (IPMF), PRAZO MAXIMO, AUTORIZAÇÃO, MUNICIPIO, PREFEITURA MUNICIPAL, REALIZAÇÃO, ACORDO, QUITAÇÃO, NEGOCIAÇÃO, DIVIDA, DEBITO PREVIDENCIARIO, PREVIDENCIA SOCIAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS).", "tema": "Economia"}]