[{"numero": 66, "ementaDetalhada": "", "siglaTipo": "PDC", "ementa": "Homologa o ato do Conselho Monetário Nacional que autorizou a emissão adicional de papel-moeda, no mês de março de 1994, no valor de até um trilhão de cruzeiros reais.", "keywords": "Homologação, Congresso Nacional, emissão, papel-moeda,\r\nautorização, Conselho Monetário Nacional, mes, março.", "descricaoTipo": "Projeto de Decreto Legislativo", "tema": "Economia", "ano": 1995}, {"numero": 205, "ementaDetalhada": "", "siglaTipo": "PDC", "ementa": "Homologa o ato do Conselho Monetário Nacional que autorizou a emissão de papel-moeda, no mês de maio de 1994, no valor de doi trilhões e quinhentos bilhões de cruzeiros reais, para atender às exigências das atividades de produção e da circulação de riqueza nacional.", "keywords": "Homologação, ato, Conselho Monetário Nacional, autorização, emissão, papel-moeda,\r\nmês, maio, atendimento, exigência, atividade, produção, circulação, riquezas, âmbito nacional.", "descricaoTipo": "Projeto de Decreto Legislativo", "tema": "Economia", "ano": 1995}, {"numero": 9, "ementaDetalhada": "Estabelece que lei dispora sobre incentivos fiscais a serem concedidos a pessoas físicas e jurídicas que investirem em atividade turística.", "siglaTipo": "PEC", "ementa": "Acrescenta parágrafo único ao art. 180 da Constituição Federal.", "keywords": "Exigencia, lei federal, criação, incentivo fiscal, pessoa fisica, pessoa juridica, investimento, atividade turística , serviços turísticos,  infra-estrutura, desenvolvimento, manutenção, divulgação, turismo,Território Nacional.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Turismo", "ano": 1995}, {"numero": 10, "ementaDetalhada": "Cria o Sistema Distrital Misto.", "siglaTipo": "PEC", "ementa": "Modifica o art. 45 da Constituição Federal e acrescenta parágrafos ao mesmo artigo.", "keywords": "Composição, Camara dos Deputados, criação, sistema distrital misto, sistema majoritario, sistema proporcional, representante, povo, Estados, Distrito Federal, Territorios Federais, divisão, distrito, metade, vaga, preenchimento, representação, competencia, Tribunal Superior Eleitoral (TSE), determinação, número, critérios, convenção regional, partido politico, introdução, voto distrital misto, eleição, Deputado Federal, Deputado Estadual, Deputado Distrital.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 17, "ementaDetalhada": "Fixa em no minimo 05 (cinco) e no maximo 47 (quarenta e sete) o numero de Deputados em cada unidade da Federação.", "siglaTipo": "PEC", "ementa": "Altera §§ 1º e 2º do art. 45 da Constituição Federal.", "keywords": "Redução, numero, quantidade, Deputado Federal, composição, Camara dos Deputados, representação política, eleições.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 20, "ementaDetalhada": "", "siglaTipo": "PEC", "ementa": "Estabelece o Parlamentarismo.", "keywords": "Criação, sistema, Parlamentarismo, requisitos, eleições, investidura, Presidente da Republica, competencia privativa, responsabilidade, composição, Governo, Conselho de Ministros, Primeiro Ministro, formação, cessação, Ministro de Estado, relacionamento, Camara dos Deputados, voto, confiança, moção de censura, orgão consultivo, Conselho da Republica, Conselho de Defesa Nacional.  \r\n_ Requisitos, candidato, Primeiro Ministro, brasileiro nato, fixação, limite de idade, Presidente da Republica, criterios, inelegibilidade, competencia, Primeiro Ministro, nomeação, patente militar, Oficial General, competencia privativa, Congresso Nacional, ausencia, pais, fixação, remuneração, apreciação, contas, Camara dos Deputados, Senado, convocação, informações, instauração, processo, julgamento, crime de responsabilidade, ausencia, perda, mandato, investidura, cargo, apresentação, proposta, Emenda Constitucional, iniciativa, leis, medida provisoria,  lei delegada, delegação, Tribunal de Contas da União (TCU), Supremo Tribunal Federal (STF), proposição, ação de inconstitucionalidade, alteração, aliquota, impostos.  \r\n_ Fixação, prazo, Assembleia Legislativa, adaptação, Constituição Estadual, sistema, Parlamentarismo.  \r\n_ Possibilidade, Presidente da Republica, solicitação, Camara dos Deputados, revisão, deliberação, projeto, remessa, sanção presidencial, prazo determinado, recebimento,  Mensagem Presidencial, voto, maioria absoluta, voto secreto, ocorrencia, aprovação, remessa, promulgação, descumprimento, prazo, inclusão, ordem do dia, sobrestamento, materia, extinção, veto.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 22, "ementaDetalhada": "Estabelece que as eleições para Governador e Prefeito sera realizada em turno unico de votação.", "siglaTipo": "PEC", "ementa": "Dá nova redação aos arts. 28, 29 e 32, da Constituição Federal, eliminando o segundo turno das eleições para os executivos estaduais, distrital e municipais.", "keywords": "Criterios, realização, Governador, Estados, Prefeito, eliminação, votação, segundo turno, definição, candidato eleito, obtenção, maioria, voto, turno unico, perda, mandato, objetivo, redução, gastos publicos, eleições.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 28, "ementaDetalhada": "Limita o número de integrantes da Câmara dos Deputados por Estado, ao máximo de setenta e o minimo de quatro, cabendo aos Territorios dois Deputados. Estabelece um sistema proporcional misto, em que metade das vagas sera preenchida por voto majoritario  em distritos uninominais e a outra metade pelos candidatos das listas partidarias, proporcionalmente à soma dos votos distritais de cada partido.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao art. 45 da Constituição Federal.", "keywords": "Composição, Camara dos Deputados, criação, sistema distrital misto, sistema proporcional, preenchimento, metade, vaga, deputado federal, voto, sistema majoritario, votação, candidato, lista partidaria, partido politico, proporcionalidade, total, voto distrital misto, competencia, Justiça Eleitoral, fixação, quantidade, Deputados, Estados, Distrito Federal, redução, numero, Territorios Federais, apuração, voto, turno unico, Tribunal Superior Eleitoral (TSE), formação, distrito.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 42, "ementaDetalhada": "Estabelece que perderá o mandato o Deputado ou Senador que se desfiliar voluntariamente do partido sob cuja legenda foi eleito.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao art. 55 da Constituição Federal.", "keywords": "Perda, mandato eletivo, Deputado Federal, Senador, desfiliação partidária, legenda partidária, diversidade, época, eleição, candidato eleito, garantia, fidelidade partidaria.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 43, "ementaDetalhada": "Extingue a obrigatoriedade do alistamento eleitoral e do voto, que passam a ser facultativos; transferindo para lei complementar os casos de inelegibilidade.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao art. 14 da Constituição Federal.", "keywords": "Facultatividade, alistamento eleitoral, voto facultativo, eleição, lei complementar, fixação, requisitos, inelegibilidade, prazo, cessação, proteção, abuso de poder, poder econômico, função publica, cargo público, aumento, prazo máximo, ação de impugnação, Justiça Eleitoral, diplomação, comprovação, fraude, corrupção, eleições.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 47, "ementaDetalhada": "", "siglaTipo": "PEC", "ementa": "Altera dispositivos da Constituição Federal relativos ao Sistema Tributário Nacional.", "keywords": "Competencia, lei complementar, fixação, normas, legislação tributaria, tributação, obrigação tributaria, integração, cadastro, contribuinte, estruturação, fiscalização, natureza tributaria. _Competencia privativa, União, criação, contribuição social, financiamento, seguridade social, programa, seguro desemprego, Fundo de Garantia do Tempo de Serviço (FGTS), exigencia, observação, prazo, intersticio, eficacia, leis,  impostos. _Competencia, União, criação, impostos, importação, exportação, produto nacional, produto importado, mercadoria estrangeira, imposto de renda, produção, circulação, distribuição, consumo, bebida, veiculos, energia, fumo, combustivel, telecomunicações, ouro, metal precioso, pedra preciosa, incidencia, principio da unicidade, operação financeira, creditos, cambio, seguros, titulo mobiliario, movimentação financeira, facultatividade, alteração, aliquota, moeda, valor, distribuição, tributos, percentual, estados, Distrito Fedral (Brasil), Territorio Federal, municipio. _Competencia, estado (ente federado), Distrito Federal (Brasil), criação, impostos, produção, circulação, distribuição, consumo, bens, serviço, origem, exterior, exclusividade, destinação, imposto devido, operação interestadual, destinação, percentual, municipios, proporcionalidade, população. _Competencia, municipio, criação, impostos, patrimonio, operação imobiliaria, transmissão, propriedade, veiculo automotor. _Redução, valor, repasse, União, produto, arrecadação, impostos, Fundo de Participação dos Municípios (FPM), Fundo de Participação dos Estados e do Distrito Federal (FPE), aplicação, programa, financiamento, produção, Região Norte, Região Nordeste, Região Centro-Oeste, lei complementar, normas, funcionamento, distribuição, recursos financeiros. _Normas, efeitos financeiros, exercicio financeiro, impostos, produção, circulação, consumo, manutenção, competencia, União, estado (ente federado), Distrito Federal (Brasil), municipio, edição, leis, alteração, emenda constitucional, garantia, creditos, aquisição, bens, destinação, ativo imobilizado, celebração, convenio.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Finanças Públicas e Orçamento", "ano": 1995}, {"numero": 50, "ementaDetalhada": "Concede isenção do serviço militar aos cidadãos que a epoca do alistamento estejam comprovadamente exercendo, ha pelo menos 06 (seis) meses, trabalho remunerado regular, com vinculo empregaticio, e cuja renda seja essencial para a manutenção de sua familia.", "siglaTipo": "PEC", "ementa": "Acrescenta § 3º ao art. 143 da Constituição Federal.", "keywords": "Forças Armadas, isenção, serviço militar, cidadão, periodo, alistamento militar, comprovação, exercicio profissional, trabalho, atividade remunerada, vinculo empregaticio, dispensa, prestação de serviço, obrigações alternativas.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Defesa e Segurança", "ano": 1995}, {"numero": 51, "ementaDetalhada": "Estabelece que perdera o mandato o Parlamentar, Deputado ou Senador que mudar de filiação politico-partidaria, antes de completar, pelo menos, a metade do mandato.", "siglaTipo": "PEC", "ementa": "Dispõe sobre o acréscimo do inciso VII do caput do art. 55 da Constituição Federal.", "keywords": "Perda, mandato eletivo, Deputado Federal, Senador, troca, legenda partidária, partido politico, filiação partidaria, anterioridade, cumprimento, metade, mandato parlamentar, garantia, fidelidade partidaria.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 59, "ementaDetalhada": "", "siglaTipo": "PEC", "ementa": "Altera a redação da alínea \"c\" do inciso II, os §§ 3º e 4º, a alínea \"a\" do inciso I do §  5º do art. 128 e o art. 130 da Constituição Federal, criando o Conselho Nacional do Ministério Público.", "keywords": "Criterios, nomeação, Procurador Geral, Ministerio Publico, Estados, Distrito Federal, Territorios Federais, responsabilidade, Governador  Estadual, posterioridade, aprovação, nome, Assembleia Legislativa, Câmara Legislativa do Distrito Federal (CLDF), direitos, membros, estabilidade, posterioridade, prazo, perda, cargo publico, sentença judicial, transito em julgado, processo administrativo, responsavel, danos, terceiros, garantia, direito de regresso, proibição, participação, atividade politica, extinção, vitaliciedade.  \r\n_ Criação, Conselho Nacional do Ministerio Publico, composição, Procurador Geral da Republica, representante, Ministerio Publico da União, Ministerio Publico, Estados, advogado, indicação, Ordem dos Advogados do Brasil (OAB), juiz, associação, Magistrado, Defensor Publico, competencia, conhecimento, reclamação, membros, avocamento, processo disciplinar, determinação, disponibilidade, aposentadoria, vencimento, proventos proporcionais, tempo de serviço, lei complementar, controle externo.  \r\n_ Aplicação, membros, Ministerio Publico, Tribunal de Contas da União (TCU), normas, direitos, proibição, investimento.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Administração Pública", "ano": 1995}, {"numero": 60, "ementaDetalhada": "", "siglaTipo": "PEC", "ementa": "Acrescenta inciso ao art. 55 da Constituição Federal, punindo o parlamentar que se filiar a partido político distinto daquele sob cuja legenda se elegeu.", "keywords": "Perda, mandato eletivo, Deputado Federal, Senador, desfiliação partidária, legenda partidária, diversidade, época, eleição, candidato eleito, garantia, fidelidade partidaria.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 71, "ementaDetalhada": "Proíbe a fixação de qualquer contribuição compulsoria dos não filiados à associação, sindicato ou entidade sindical.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao art. 8º, inciso IV, da Constituição Federal.", "keywords": "Proibição, fixação, cobrança, contribuição sindical, contribuição compulsoria, ausencia, filiação, associação, sindicato, entidades sindicais.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 78, "ementaDetalhada": "Determina que a União, Estados, Distrito Federal e Municipios, aplicarão, anualmente, nunca menos de 25% (vinte e cinco por cento) da receita de impostos, compreendida a proveniente de transferencias, na manutenção e desenvolvimento do ensino.", "siglaTipo": "PEC", "ementa": "Altera o \"caput\" do art. 212 da Constituição Federal.", "keywords": "Percentual, receita, impostos, obrigatoriedade, União Federal, Estados, Distrito Federal, Municipios, aplicação, manutenção, desenvolvimento, ensino.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Educação", "ano": 1995}, {"numero": 80, "ementaDetalhada": "Determina a supressão da expressão 'durante o período do serviço militar obrigatório, os conscritos' do texto constitucional no que se refere ao alistamento eleitoral, e torna facultativo o serviço militar em tempo de paz. Altera a Constituição Federal de 1988.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao §  2º do art. 14 e ao \"caput\" do art. 143 da Constituição Federal.", "keywords": "Alteração, Constituição Federal, Forças Armadas, possibilidade, alistamento eleitoral, conscrito, serviço militar obrigatorio.  \r\n_Facultatividade, alistamento, serviço militar obrigatorio, tempo de paz.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Defesa e Segurança", "ano": 1995}, {"numero": 81, "ementaDetalhada": "Determina que o produto da arrecadação seja destinado a conservação, restauração, eliminação de pontos criticos e adequação de capacidade de rodovias.  Altera os arts.153, 155 e 159 da Constituição Federal de 1988.", "siglaTipo": "PEC", "ementa": "Cria o Imposto sobre Distribuição de Combustíveis Líquidos e Gasosos, de competência da União e dá outras providências.", "keywords": "Criação, impostos, distribuição, combustivel liquido, gas combustivel, lubrificantes, ausencia, diversificação, cobrança, imposto devido, obrigatoriedade, aplicação, recursos financeiros, arrecadação, conservação, restauração, rodovia, percentual, Fundo Rodoviario Nacional, Estados, Distrito Federal, Municipios.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Finanças Públicas e Orçamento", "ano": 1995}, {"numero": 85, "ementaDetalhada": "Determina que o Deputado Federal ou Senador que se filiar a partido politico diverso daquele pelo qual foi eleito perdera o mandato.", "siglaTipo": "PEC", "ementa": "Dispõe sobre fidelidade partidária.", "keywords": "Fidelidade partidaria, normas, criação, fusão, incorporação, extinção, partido politico, perda, mandato parlamentar, Deputado Federal, Senador, troca, legenda partidária, filiação partidária, diversidade, epoca, eleição.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 88, "ementaDetalhada": "Isenta do serviço militar obrigatorio o cidadão que, a epoca do alistamento, esteja comprovadamente exercendo trabalho remunerado regular ou que tenha sido aprovado no vestibular ou esteja cursando ensino de nivel superior.", "siglaTipo": "PEC", "ementa": "Acrescenta § 3º ao art. 143 da Constituição Federal.", "keywords": "Isenção, serviço militar obrigatorio, trabalhador, trabalho assalariado, regularidade, vinculo empregaticio, aprovação, exame vestibular, aluno, curso superior.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Defesa e Segurança", "ano": 1995}, {"numero": 90, "ementaDetalhada": "Determina que perdera o mandato o Deputado Federal, Senador, Deputado Estadual, Vereador, Presidente, Vice-Presidente, Governador, Vice-Governador, Prefeito, Vice-Prefeito que deixar o partido sob cuja legenda foi eleito.", "siglaTipo": "PEC", "ementa": "Altera os arts. 14 e 17 da Constituição Federal e insere o art.74 no Ato das Disposições Constitucionais Transitórias.", "keywords": "Ato das Disposições Constitucionais Transitórias, direitos Politicos, perda, mandato, Deputado Federal, Senador, Deputado Estadual, Vereador, Presidente da Republica, Vice-Presidente da Republica, Governador, VIce-Governador, Prefeito, Vice-Prefeito, troca, legenda partidária, filiação partidária, exceção, cumprimento, metade, mandato, fundação, criação, partido politico.  \r\n_Representatividade, Camara dos Deputados, partido politico, obtenção, apoio, percentual, validade, votação, voto, apuração, eleições, distribuição, Estados, proibição, coligação partidaria, proporcionalidade, eleição.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 95, "ementaDetalhada": "Cria a policia municipal.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao art. 144 da Constituição Federal.", "keywords": "Criação, policia, municipios, abrangencia, competencia, guarda municipal, policial, prefeitura municipal.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Defesa e Segurança", "ano": 1995}, {"numero": 98, "ementaDetalhada": "Determina que o Poder Publico está dispensado de autorização ou concessão da União para a pesquisa e exploração de recursos minerais desde que para uso imediato na construção civil de obras publicas. Altera a Constituição Federal de 1988.", "siglaTipo": "PEC", "ementa": "Altera o §  3º e acrescenta novo parágrafo ao art. 176 da Constituição Fedeal", "keywords": "Alteração, Constituição Federal, autorização, pesquisa, recursos minerais, jazidas, concessão, necessidade, assentimento previo, cessionario, estabelecimento, requisitos, restrição, exceção, Poder Publico, aproveitamento, substancia, utilização, construção civil, obra publica, desnecessidade, cessão, União Federal, localização, faixa de fronteira, terras indigenas.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Energia, Recursos Hídricos e Minerais", "ano": 1995}, {"numero": 102, "ementaDetalhada": "Elimina a unicidade sindical, bem como, as contribuições sindicais obrigatorias. \r\n Altera o art. 8º da Constituição Federal de 1988.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao art. 8º da Constituição Federal.", "keywords": "Eliminação, unicidade sindical, proibição, criação, unidade, representação sindical, entidades sindicais, sindicato, obrigatoriedade, contribuição  sindical.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 108, "ementaDetalhada": "Define que será utilizado o sistema majoritario para eleição a Câmara dos Deputados.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao caput e ao § 1º do art. 45 da Constituição Federal.", "keywords": "Composição, Camara dos Deputados, representante, povo, utilização, sistema majoritario, eleição, Estados, Distrito Federal, Territorios Federais, prazo, mandato.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 115, "ementaDetalhada": "", "siglaTipo": "PEC", "ementa": "Modifica o § 4º do art. 225 da Constituição Federal, incluindo o Cerrado na relação dos biomas considerados patrimônio nacional.", "keywords": "Inclusão, Cerrado, relação, bioma, patrimonio nacional, utilização, definição, lei federal, preservação, recursos naturais.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Meio Ambiente e Desenvolvimento Sustentável", "ano": 1995}, {"numero": 123, "ementaDetalhada": "Autoriza a cobrança de mensalidade compativel com a renda familiar, no ensino superior publico.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao inciso IV do art. 206 da Constituição Federal.", "keywords": "Alteração, Constituição Federal (1988), autorização, cobrança, mensalidade, universidade publica, curso superior, compatibilidade, renda familiar, estudante.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Educação", "ano": 1995}, {"numero": 124, "ementaDetalhada": "", "siglaTipo": "PEC", "ementa": "Altera o Sistema Tributário Nacional (Suprime a alínea \"c\" do inciso III do art. 146 e o § 5º do art. 150, dá nova redação aos arts. 148, 149, 150, § 1º, 153, 154, 155, 156, 157, 158, 159, 160, 161, inciso I, e 195, inciso I, acrescenta parágrafo ao art. 195, da Constituição Federal) e dá outras providências.", "keywords": "Sistema Tributario Nacional, supressão, dispositivos, tributação, exigencia, lei complementar, normas, legislação tributaria, tratamento fiscal, cooperativa, lei federal, determinação, consumidor, esclarecimentos, impostos, incidencia, mercadoria, produto, serviço.  \r\n_ Proibição, União Federal, criação, emprestimo compulsorio, investimento publico, interesse nacional, estados, Distrito Federal.  \r\n_ Competencia tributaria, União Federal, criação, impostos, imposto federal, comercio exterior, operação financeira, produção, comercialização, distribuição, consumo, bebida, fumo, derivados de fumo, cigarro, bebida alcoolica, veiculo automotor, produto, serviço, definição, lei complementar, facultatividade, Executivo, alteração, aliquota, imposto de renda, possibilidade, incidencia, ativo, pessoa juridica, contribuinte, definição, leis, ouro, transação, exclusão, tributos, base de calculo, operação, destinação, serviço, produto industrializado, exterior.  \r\n_Competencia tributaria, estados, Distrito Federal, criação, imposto estadual, valor adicionado, operação, produção, comercialização, distribuição, consumo, mercadoria, prestação de serviço, transporte interestadual, transporte intermunicipal, comunicações, destinação, produto, bens, serviço, consumidor, localização, Estado, utilização, aliquota interna, mercadoria, livre de direitos, inexistencia, incidencia, operação, exportação, ouro.  \r\n_Competencia tributaria, municipios, criação, impostos, propriedade, patrimonio imobiliario, veiculo automotor, proibição, incidencia, imposto municipal, pequena propriedade, gleba, economia familiar, lei complementar, fixação, aliquota maxima.  \r\n_ Normas, divisão, receita tributaria, direitos, estados, Distrito Federal, percentual, produto, arrecadação, imposto municipal, propriedade, veiculos, licenciado, local, propriedade, patrimonio imobiliario, imovel, localização, repasse, municipio, imposto estadual, creditamento, parcela, critérios, lei complementar.  \r\n_ Competencia, lei complementar, definição, forma, União Federal, estados, Distrito Federal, municipios, colaboração, arrecadação, impostos, competencia tributaria, fixação, compensação, cota, entrega, fundos de participação.  \r\n_ Ordem social, exclusão, responsabilidade, empregador, financiamento, seguridade social, incidencia, lucro, competencia, lei complementar, retirada, incidencia, contribuição social, parcela, folha, salario, faturamento, empresa, operação, destinação, exterior, produto industrializado.  \r\n_ Fixação, prazo, reavaliação, fundos, incentivo fiscal, isenção fiscal, revogação,  ausencia, confirmação, exigencia, ratificação, taxas, contribuição de melhoria.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Finanças Públicas e Orçamento", "ano": 1995}, {"numero": 137, "ementaDetalhada": "Institui a perda de mandato no Senado Federal, na Camara dos Deputados, nas Assembleias Legislativas, na Camara Legislativa do Distrito Federal e nas Camaras Municipais do Parlamentar que se opuser aos principios fundamentais do estatuto partidario e que deixar o partido pelo qual foi eleito, exceto se for fundador de novo partido.", "siglaTipo": "PEC", "ementa": "Dispõe sobre fidelidade partidária, acrescentando parágrafos ao art. 17 da Constituição Federal", "keywords": "Direitos Políticos, perda, mandato, Senador, Deputado Federal, Deputado Estadual, Vereador, Deputado Distrital, descumprimento, voto, oposição, estatuto, partido politico, troca, filiação partidária, exceção, participação, fundação, criação, legenda partidária, necessidade, representação, decretação, Justiça Eleitoral, garantia, fidelidade partidária.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 142, "ementaDetalhada": "Reduz para quatro anos o mandato de Senador, definindo que serão suplentes os candidatos concorrentes na ordem subsequente de votação obtida no pleito da eleição do titular; proibindo a nomeação de cargo de Ministro de Estado, Secretario de Estado, do DF, Prefeitura de Capital e Missão Diplomatica Temporaria.", "siglaTipo": "PEC", "ementa": "Altera arts. 46, 54, 55 e 56 do Capítulo I, Título IV, da Constituição Federal.", "keywords": "Legislativo, redução, prazo, mandato, Senador, ocupação, suplencia, candidato, votação, eleição, titular, proibição, nomeação, cargo publico, Ministro de Estado, Secretario de Estado, Distrito Federal, Prefeitura, capital de estado, Chefe, missão diplomatica temporaria, convocação, suplente, morte, renuncia, cassação, incapacidade.  \r\n_  Realização, eleição, ausencia, suplente, preenchimento, cargo eletivo, prazo, conclusão, mandato.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 150, "ementaDetalhada": "Altera o § 4º do art.  225 da Constituição Federal de 1988.", "siglaTipo": "PEC", "ementa": "Inclui o Cerrado e a Caatinga nos biomas considerados patrimônio nacional.", "keywords": "Inclusão, cerrado, caatinga, patrimonio da União, preservação, meio ambiente.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Meio Ambiente e Desenvolvimento Sustentável", "ano": 1995}, {"numero": 156, "ementaDetalhada": "Acrescenta dispositivos que transfere para o quadro permamente do Ministerio da Justiça, a serem alocados no Departamento de Policia Ferroviaria Federal, os atuais Policiais Ferroviarios Federais da RFFSA e da CBTU.", "siglaTipo": "PEC", "ementa": "Acrescenta art. 74 ao Ato das Disposições Constitucionais Transitórias.", "keywords": "Ato das Disposições Constitucionais Transitorias, transferencia, quadro de pessoal, tabela permanente, lotação, Departamento, Policia Ferroviaria Federal, Policial, Rede Ferroviária Federal (RFFSA), Companhia Brasileira de Trens Urbanos (CBTU).", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Administração Pública", "ano": 1995}, {"numero": 168, "ementaDetalhada": "Determina que a Camara dos Deputados compor-se-a de representantes do povo, eleitos, sendo a metade em distritos uninominais e a outra metade por criterio proporcional.  Desmembramento da PEC 29/95.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao art. 45 da Constituição Federal.", "keywords": "Legislativo, criterios, representação partidaria, Câmara dos Deputados, composição, representante, Deputado Federal, proporcionalidade, sistema proporcional, voto proporcional, voto distrital, fixação, número, Deputados, apuração, eleição, destinação, cálculo, total, vaga.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 174, "ementaDetalhada": "Retira da competencia legislativa do Congresso Nacional a estruturação dos Ministerios e orgãos da administração, transferindo tal prerrogativa ao Executivo, que também poderá promover a transformação de cargos, desde que não importe despesas.  \r\nSujeitando a sanção do Presidente da Republica a fixação da remuneração dos servidores do Legislativo, compreendidos pela Câmara dos Deputados e Senado Federal.  \r\nAltera o art. 48,  51, 52, 61, 84 e 88 da  Constituição Federal de 1988.", "siglaTipo": "PEC", "ementa": "Modifica disposições do Título \"Da Organização dos Poderes\".", "keywords": "Organização dos Poderes, organização administrativa, retirada, competencia, Congresso Nacional, organização, estruturação, Ministerios, orgão publico, Administração Federal.  \r\n_ Competência, Executivo, transformação, cargo público, inexistencia, despesa, alteração, natureza juridica.  \r\n_ Competencia, Congresso Nacional, exigencia, sanção, Presidente da Republica, fixação, remuneração, emprego publico, função publica, serviços auxiliares, serviços administrativos, serviço tecnico, servidor, Camara dos Deputados, Senado, Judiciario, Ministerio Publico da união, criterios, Lei de Diretrizes Orçamentárias.  \r\n_ Retirada, competencia privativa, Camara dos Deputados, Senado, fixação, remuneração, servidor, funcionarios.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Administração Pública", "ano": 1995}, {"numero": 176, "ementaDetalhada": "Dispõe que a União, os Estados, o Distrito Federal e os Municipios aplicarão, no minimo, vinte e cinco por cento da receita resultante de impostos, compreendida a proveniente de transferencias, na manutenção e no desenvolvimento do ensino.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao caput do art. 212 da Constituição Federal, que dispõe sobre a aplicação de recursos na manutenção e desenvolvimento do ensino.", "keywords": "Educação, unificação, percentual, receita, impostos, tributos, União Federal, estados, Distrito Federal, municipios, aplicação, manutenção, desenvolvimento, ensino.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Educação", "ano": 1995}, {"numero": 179, "ementaDetalhada": "Define em quinhentos o numero total de Deputados e estabelecendo que a representação por Estado e pelo Distrito Federal será proporcional aos eleitores, sendo que nenhuma daquelas unidades da Federação tenha menos de quatro Deputados.", "siglaTipo": "PEC", "ementa": "Modifica o art. 45 da Constituição Federal.", "keywords": "Fixação, número, Deputado Federal, critérios, representação política, estados, Distrito Federal, proporcionalidade, eleitor, estabelecimento, limitação, quantidade, representante, eleições.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 181, "ementaDetalhada": "Altera o art. 45 da Constituição Federal de 1988.", "siglaTipo": "PEC", "ementa": "Institui o sistema eleitoral misto, proporcional e distrital majoritário, para a eleição dos Deputados Federais e Estaduais.", "keywords": "Legislativo, composição, Câmara dos Deputados, representante, povo, criação, sistema distrital misto, sistema majoritário, sistema proporcional, representação, Estados, Distrito Federal, Territorios Federais, divisão, distrito, metade, vaga, preenchimento, competência, Tribunal Superior Eleitioral (TSE), determinação, numero, criterios, convenção regional, partido politico, introdução, voto distrital misto, eleição, Deputado Federal, Deputado Estadual, Deputado Distrital.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 195, "ementaDetalhada": "Altera o § 3º do art. 61; e arts.145, 146, 147, 148, 149, 150, 151, 152, 153, 154, 155, 156 e 157 da Constituição Federal de 1988.", "siglaTipo": "PEC", "ementa": "Altera o Sistema Tributário Nacional", "keywords": "Processo Legislativo, exigência, apresentação, projeto de lei, criação, aumento, impostos,  tributos, taxas, vigência, exercicio financeiro.  \r\n_ Sistema Tributário Nacional, competencia, União Federal, Estados, Distrito Federal, criação, taxas, limitação, custo, serviço, contribuição de melhoria, obra pública, valorização, imovel, gastos publicos, lei complementar, normas, legislação tributária, obrigatoriedade, critérios, ausência, cumulatividade.  \r\n_Proibição, União Federal, criação, emprestimo compulsorio,  investimento publico, interesse nacional, Estados, Distrito Federal, Municipios, tributos, inexistencia, previsão, Constituição Federal, exigência, aumento, taxas, contribuições, falta, autorização, leis, cobrança, impostos, operação, destinação, exterior, produto, serviço.  \r\n_ Possibilidade, autorização, União Federal, Estados, Distrito Federal, Municipios, cobrança, criação, impostos, instituição religiosa, templo, igreja, patrimonio, renda, serviço, partido politico, entidades sindicais, sindicato, instituição educacional, estabelecimento de ensino, instituição assistencial, instituição beneficente, entidade de fins filantrópicos, livro, periodico, jornal, papel.  \r\n_ Proibição, União Federal, criação, isenção fiscal, tributos, impostos, competencia, Estados, Distrito Federal, Municipios, exceção, ocorrencia, ato internacional, tratado, convenção internacional, acordo internacional.  \r\n_Inclusão, competencia tributaria, União Federal, criação, impostos, exportação, serviço, consumo interno, fumo, bebida alcoolica, cigarro, arma, munição, armamento, receita, concurso de prognostico, loteria, facultatividade, Executivo, alteração, aliquota.  \r\n_ Competencia tributaria, Estados, Distrito Federal, criação, impostos, venda, bens, serviço, ausencia, incidencia, exportação, aquisição, produto, destinação, ativo imobilizado, consumo, atividade, estabelecimento.  \r\n_ Competencia Tributaria, Municipios, criação, impostos, propriedade, patrimonio imobiliario, imovel rural, imovel urbano, benfeitoria.  \r\n_ Normas, divisão, receita tributaria, direitos, Municipios, parte, produto, arrecadação, impostos, venda, local, competencia, lei estadual, fixação, parcela, tributos, entrega, recursos, criterios, rateio.  \r\n_ Possibilidade, União Federal, realização, transferencia, natureza orçamentaria, auxilio, Estados, comprovação, deficiencia, receita tributaria, tributação.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Finanças Públicas e Orçamento", "ano": 1995}, {"numero": 206, "ementaDetalhada": "Estabelece que o estudante diplomado em universidade publica devera prestar serviço à comunidade pelo periodo de um ano.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao inciso IV do art. 206 da Constituição Federal, que trata dos principios com base nos quais será ministrado o ensino.", "keywords": "Educação, restrição, concessão, beneficio, gratuidade, ensino público, exigência, prestação de  serviço à comunidade, estudante, diplomado, curso superior, universidade pública.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Educação", "ano": 1995}, {"numero": 209, "ementaDetalhada": "Isenta do serviço militar obrigatorio os cidadãos que a época do alistamento estejam comprovadamente exercendo trabalho remunerado regular, com vinculo empregaticio, nos termos da lei.", "siglaTipo": "PEC", "ementa": "Acrescenta § 3º ao art. 143 da Constituição Federal.", "keywords": "Forças Armadas, isenção, serviço militar obrigatorio, ausencia, exigência, prestação de serviço, serviço militar alternativo, cidadão, epoca, alistamento militar, exercicio profissional, atividade remunerada, vinculo empregaticio.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Defesa e Segurança", "ano": 1995}, {"numero": 211, "ementaDetalhada": "Estabelece que a duração de mandato do Presidente da República, Governador, Prefeito, Senador, Deputado e  Vereador será de cinco anos.", "siglaTipo": "PEC", "ementa": "Altera os arts. 14, 27, 28, 29, 44, 46 e 82 da Constituição Federal, e introduz disposições transitórias, de forma a fazer coincidir os mandatos eletivos e tornar o voto facultativo.", "keywords": "Direitos Politicos, implantação, voto facultativo, eleitor,  aumento, duração, legislatura, periodo, mandato parlamentar, Deputado Estadual, cargo eletivo, Governador, Vice-Governador, Prefeito, Vice-Prefeito, Vereador, residente da Republica, Vice-Presidente da Republica, proibição, reeleição, irreelegibilidade, cargo, Executivo,  redução, mandato, Senador.  \r\n_ Alteração, Disposições Constitucionais Transitorias, normas, redução, duração, mandato, Prefeito, Vice-Prefeito, Vereador, unificação, data, eleição.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 226, "ementaDetalhada": "Faculta a conversão do acréscimo de 1/3 (um terço) da remuneração das férias pela ampliação do período de gozo das mesmas em mais 10 (dez) dias.  Altera a Constituição Federal de 1988.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao inciso XVII do art. 7º da Constituição Federal.", "keywords": "Alteração, Constituição Federal, Direitos Sociais, autorização, transformação, conversão, abono de férias, abono constitucional, ampliação, período, dia, férias remuneradas, direitos, trabalhador urbano, trabalhador rural.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 231, "ementaDetalhada": "Reduz a jornada maxima de trabalho para quarenta horas semanais e aumenta para setenta e cinco por cento a remuneração de serviço extraordinario.", "siglaTipo": "PEC", "ementa": "Altera os incisos XIII e XVI do art. 7º da Constituição Federal.", "keywords": "Redução, jornada de trabalho, aumento, percentual, remuneração, serviço extraordinário.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 238, "ementaDetalhada": "Altera a Constituição Federal de 1988.", "siglaTipo": "PEC", "ementa": "Altera a redação do artigo 159 da Constituição Federal, para tratar dos Fundos de Participação dos Estados e dos Municípios da Amazônia Legal, detentores de limites internacionais, bem como da destinação de recursos aos programas de financiamento ao setor produtivo das Regiões Norte, Nordeste e Centro-Oeste.", "keywords": "Alteração,  Constituição Federal, Sistema Tributário Nacional,  aumento, percentual, distribuição, produto, arrecadação, impostos, União Federal, destinação, aplicação, programa, financiamento, setor produtivo, Região Norte, Região Nordeste, Região Centro -Oeste, instituição financeira oficial, banco oficial, prioridade, plano regional, desenvolvimento, (FPE), Amazônia Legal, terreno limitrofe, pais estrangeiro, (FPM), localidade, faixa de  fronteira, area internacional.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Finanças Públicas e Orçamento", "ano": 1995}, {"numero": 247, "ementaDetalhada": "", "siglaTipo": "PEC", "ementa": "Introduz alterações no art. 144 da Constituição Federal sobre as guardas municipais.", "keywords": "Segurança Pública, inclusão, Guarda Municipal, competencia, preservação, ordem publica, incolumidade publica, patrimonio, população, entidade, caracterização, Forças Auxiliares.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Defesa e Segurança", "ano": 1995}, {"numero": 251, "ementaDetalhada": "Proíbe a mudança de partido politico fora do prazo fixado pela lei eleitoral para novas filiações partidarias.", "siglaTipo": "PEC", "ementa": "Inclui o inciso VI ao art. 15 da Constituição Federal, referente à perda ou suspensão dos direitos políticos.", "keywords": "Cassação, perda, suspensão, direitos politicos, troca,  partido politico, descumprimento, prazo, fixação, legislação eleitoral, filiação partidaria, impedimento, negociação, legenda partidária, justificação, incompatibilidade, ideologia, estatuto, programa partidario, favorecimento, corrupção.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 257, "ementaDetalhada": "Possibilita a investidura em cargo ou emprego publico atraves de promoções efetuadas de acordo com os criterios dos respectivos planos de carreira dos servidores.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao inciso II do art. 37 da Constituição.", "keywords": "Administração Publica, promoção, critérios, plano de carreira, exceção, exigência, aprovação, concurso público, investidura, cargo público, servidor publico civil,  realização, concurso interno, critério seletivo, ascensão funcional.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Administração Pública", "ano": 1995}, {"numero": 271, "ementaDetalhada": "", "siglaTipo": "PEC", "ementa": "Altera a redação do art. 7º, inciso XIII, da Constituição Federal, para reduzir a jornada de trabalho de quarenta e quatro para trinta horas semanais à razão de uma hora por ano, facultada a ampliação da jornada até o limite de oito horas diárias e quarenta semanais, mediante acordo a critério dos empregados e empregadores.", "keywords": "Direitos Sociais, redução, jornada de trabalho, ausência, desconto salarial, facultatividade, aumento, acordo coletivo de trabalho.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 281, "ementaDetalhada": "", "siglaTipo": "PEC", "ementa": "Dispõe sobre o controle externo da atividade policial.", "keywords": "Segurança Publica, composição, colegiado, membros, Ministerio Publico, Policia, Ordem dos Advogados do Brasil (OAB), realização, controle externo, atividade policial.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Defesa e Segurança", "ano": 1995}, {"numero": 284, "ementaDetalhada": "Inclui o Vice-Prefeito de Municipio dentre os cargos cuja investidura não perde o mandato de Deputado ou Senador.", "siglaTipo": "PEC", "ementa": "Dá nova redação ao inciso I do art. 56 da Constituição Federal.", "keywords": "Legislativo, investidura, cargo eletivo, vice prefeito, Municipios, ausência, falta, perda, mandato eletivo, mandato parlamentar, Deputado Federal, Senador, desnecessidade, desincompatibilização.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 289, "ementaDetalhada": "Altera os arts. 27,  29,  45 e 46 da Constituição Federal de 1988.", "siglaTipo": "PEC", "ementa": "Institui o voto distrital misto.", "keywords": "Organização do Estado, criação, sistema eleitoral, voto distrital misto, escolha, eleição, Camara dos Deputados, Deputado Federal, Senado, Senador, Assembleia Legislativa, Deputado Estadual, Prefeitura, Prefeito, Vice-Prefeito, Camara Municipal, Vereador.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 291, "ementaDetalhada": "", "siglaTipo": "PEC", "ementa": "Dá nova redação ao inciso I do § 1º do art.14 da Constituição Federal, tornando o voto facultativo.", "keywords": "Direitos Politicos, inclusão, voto facultativo, facultatividade, alistamento eleitoral, pessoas, supressão, voto obrigatório.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 8, "ementaDetalhada": "", "siglaTipo": "PFC", "ementa": "Propõe que a Comissão de Finanças e Tributação apure denúncia sobre desvio de recursos do FINOR.", "keywords": "PROPOSTA, COMISSÃO DE FINANÇAS E TRIBUTAÇÃO, APURAÇÃO, DENUNCIA, DESVIO, RECURSOS, (FINOR).", "descricaoTipo": "Proposta de Fiscalização e Controle", "tema": "Administração Pública", "ano": 1995}, {"numero": 1, "ementaDetalhada": "Estabelece que em primeiro de maio de 1995, o salário mínimo mensal será calculado com a aplicação do IPCR integral de julho de 1994 a maio de 1995, sobre valor de oitenta e cinco reais. Altera o Decreto-lei nº 5.452, de 1943.", "siglaTipo": "PL", "ementa": "Dispõe sobre a Política Nacional de Salários, o salário mínimo e dá outras providências.", "keywords": "Alteração, legislação, política salarial, critérios, reajustamento, salário, livre negociação, negociação coletiva de trabalho, cláusula, acordo, contrato coletivo de trabalho, integração, contrato de trabalho, possibilidade, alteração, acordo coletivo de trabalho, inclusão, requisitos, condições de trabalho, aumento, produtividade, piso salarial, \r\nobservação, produção, lucro, setor, empresa.  \r\n_Fixação, mês, maio, cálculo, reajustamento, salário mínimo, (IPCR), normas, validade, previdência social, benefício previdenciário, anualidade, aumento, percentual, crescimento, (PIB), observação, política, renda, governo federal, extensão, servidor, funcionário público.  \r\n_Alteração, legislação trabalhista, (CLT), inclusão, acordo coletivo de trabalho, sentença normativa, decisão, homologação, dissídio coletivo.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 6, "ementaDetalhada": "Inclui o leilão na modalidade de licitação em caso de alienação de bens imóveis; fixa o prazo de 45 dias para a licitação, na modalidade concorrência, do tipo \"melhor técnica\" ou \"técnica e  preço\", ou quando o contrato a ser celebrado contemplar a modalidade de empreitada integral; dispensa licitação, além das pessoas jurídicas de direito público interno, também, as empresas públicas e sociedades de economia mista, nas operações com entidades que possuam controle acionário ou com orgãos ou entidades da administração pública, criados com a finalidade de prestar ou fornecer os bens e serviços.", "siglaTipo": "PL", "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, que regulamenta o artigo 37, Inciso XXI da Constituição Federal, institui normas para licitações e dá outras providências.", "keywords": "Alteração, Lei  das Licitações, normas, alienação, bens,  imóvel, autorização, competência  legislativa, exigência, avaliação, licitação, concorrência pública, leilão, competência, Executivo, publicação, valor, Diário Oficial da União.  \r\n_ Requisitos, dispensa, licitação, aquisição, bens, serviço, pessoa jurídica, direito interno, empresa pública, sociedade de economia mista, controle acionário, compatibilidade, preço, locação, imóvel, necessidade, atendimento, prestação de serviço, informática, impressão, Diario Oficial, formulário, ausência, direitos, impugnação, termo, edital, licitante, aceitação, inexistência, recusa, apontamento, irregularidade, prazo, abertura, envelope, habilitação, apresentação, proposta, desclassificação, interessado, assinatura, contrato, contratação.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 32, "ementaDetalhada": "Concede isenção do imposto de renda das pessoas jurídicas e de contribuições sociais, obrigando tão somente a microempresa e a empresa de pequeno porte ao recolhimento dos tributos devidos por terceiros e por ela retidos.", "siglaTipo": "PL", "ementa": "Dispõe sobre o tratamento diferenciado às Microempresas - ME e Empresas de Pequeno Porte - EPP, modificando dispositivos da Lei nº 8.864, de 28 de março de 1994.", "keywords": "Alteração, Lei Federal, tratamento favorecido, microempresa, média empresa, pequena empresa, procedimento administrativo, fisco, previdência social, legislação trabalhista, \r\nnatureza creditícia, empresário, isenção, imposto de renda, pessoa jurídica, contribuição social.", "descricaoTipo": "Projeto de Lei", "tema": "Finanças Públicas e Orçamento", "ano": 1995}, {"numero": 38, "ementaDetalhada": "Prorroga para 30 de junho de 1995 o prazo para estado, (DF), municípios, bem como as suas autarquias, fundações públicas e empresas, realizarem o refinanciamento de dívidas internas para com a União.", "siglaTipo": "PL", "ementa": "Dá nova redação aos arts. 1º e 7º da Lei nº 8.727, de 5 de novembro de 1993, e prorroga o prazo previsto em seu art. 15.", "keywords": "Alteração, Lei Federal, reescalonamento, dívida interna, administração direta, administração indireta, estados, (DF), municípios, prorrogação, prazo, refinanciamento, garantia, critérios, diretrizes, legislação, autarquia, fundação pública, empresa pública, celebração, contrato, União Federal.  \r\n_ Normas, refinanciamento, União Federal, saldo devedor, dívida, débitos, parcela, prestações vencidas, operação financeira, créditos, empréstimo interno, responsabilidade, estados, (DF), municípios, autarquia, fundação pública, empresa pública, controle acionário, cálculo, saldo, atualização, correção monetária, dedução, direito líquido e certo, exceção, (FCVS).", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 60, "ementaDetalhada": "Estabelece que as importâncias cobradas pela Previdência Social, salvo a taxa de remuneração, serão diretamente depositadas na conta vinculada ou individualizada do emprego, em relação a qual houve inadimplência da empresa.", "siglaTipo": "PL", "ementa": "Dá nova redação ao art. 22 da Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia do Tempo de Serviço e dáoutras providências\".", "keywords": "Alteração, Lei do FGTS, exigência, depósito, conta vinculada do FGTS, empregado, valor, cobrança, Previdência Social, ressalva, dedução, taxas, remuneração, ocorrência, inadimplência, empresa, empregador.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 64, "ementaDetalhada": "Obriga o locador a declarar no contrato as condições de conservação e o estado das instalações e equipamentos do imóvel, e dá o prazo de noventa dias para o locatário verificar se as condições do imóvel são diferentes das declaradas no contrato e \r\ndenunciar.", "siglaTipo": "PL", "ementa": "Altera redação do inciso V e acrescenta parágrafo ao art. 22 da Lei nº 8.245, de 18 de outubro de 1991, que \"dispõe sobre as locações dos imóveis urbanos e os procedimentos a elas pertinentes\".", "keywords": "Alteração, Lei do Inquilinato, obrigatoriedade, locador, declaração, contrato, conservação, instalação, equipamentos, locatário, bens imóveis, prazo, reclamação, dispensa, pagamento, multa.", "descricaoTipo": "Projeto de Lei", "tema": "Cidades e Desenvolvimento Urbano", "ano": 1995}, {"numero": 124, "ementaDetalhada": "Aumenta a multa do empregador que não registrar o empregado, ou que pagar menos que um salário mínimo, cobrando-se a multa em UFIR.", "siglaTipo": "PL", "ementa": "Altera a redação dos arts. 47 e 120 da Consolidação das Leis do Trabalho.", "keywords": "Alteração, Legislação Trabalhista, (CLT), aumento, multa, empresa, empregador, manutenção, empregado, ausência, registro, pagamento, inferioridade, salário mínimo, valor, cobrança, (UFIR), unidade, trabalhador, assinatura, Carteira de Trabalho e Previdência Social.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 139, "ementaDetalhada": "DETERMINANDO QUE ESTA GRATIFICAÇÃO NÃO TEM NATUREZA SALARIAL, NÃO SE INCORPORANDO A REMUNERAÇÃO E NÃO CONSTITUINDO BASE DE INCIDENCIA DE CONTRIBUIÇÃO PREVIDENCIARIA OU DO FGTS E NÃO SE CONFIGURANDO COMO RENDIMENTO TRIBUTAVEL DO TRABALHADOR.", "siglaTipo": "PL", "ementa": "Institui gratificação natalina na forma de cesta básica e dá outras providências", "keywords": "OBRIGATORIEDADE, EMPREGADOR, CONCESSÃO, GRATIFICAÇÃO, CESTA BASICA, MES, DEZEMBRO, POSSIBILIDADE, CONVERSÃO, DINHEIRO, REQUISITOS, LIMITE MAXIMO, SALARIO MINIMO, AUSENCIA, INCIDENCIA, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), RENDIMENTO TRIBUTAVEL, TRABALHADOR, MULTA, INFRATOR.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 141, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Obriga a impressão, nas bulas dos medicamentos que especifica, de advertência aos fumantes sobre os riscos do tabagismo em relação a determinadas patologias", "keywords": "Obrigatoriedade, impressão, bula, medicamentos, doença, tabagismo, advertência, fumante, usuário, fumo, riscos, saúde, utilização, cigarro.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1995}, {"numero": 165, "ementaDetalhada": "Obriga o locador a pagar os impostos, taxas e prêmio de seguro que incidam sobre o imóvel e proibe qualquer disposição contratual ou extracontratual em contrário.", "siglaTipo": "PL", "ementa": "Altera disposição da Lei nº 8.245, de 18 de outubro de 1991, que \"dispõe sobre as locações dos imóveis urbanos e os procedimentos a ela pertinentes\", relativa ao pagamento de impostos, taxas e prêmio de seguro que incidam sobre o imóvel.", "keywords": "Alteração, Lei do Inquilinato, obrigatoriedade, locador, pagamento, impostos, (IPTU), taxas, seguro obrigatório, taxa contra fogo, proibição, cláusula, contestação.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Civil e Processual Civil", "ano": 1995}, {"numero": 170, "ementaDetalhada": "Utilização dos saldos do FGTS para aquisição das ações.", "siglaTipo": "PL", "ementa": "Dispõe sobre a utilização de saldos do Fundo de Garantia do Tempo de Serviço - FGTS, de empregados de bancos estaduais em privatização.", "keywords": "Autorização, empregado, banco estadual, privatização, aquisição, ações, utilização, conta individual, Fundo de Garantia do Tempo de Serviço (FGTS),  exigência, especificação, edital, controle acionário, instituição financeira, executivo, liberação, recursos.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1995}, {"numero": 176, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a opção da interrupção da gravidez.", "keywords": "Concessão, direitos, mulher, opção, interrupção, gravidez, prazo, realização, aborto, obrigatoriedade, hospital público, atendimento, solicitação, gestante, pagamento,  convênio, hospital.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1995}, {"numero": 220, "ementaDetalhada": "Permite o oferecimento da caução fidejussória como garantia nas contratações de obras, serviços e compras.", "siglaTipo": "PL", "ementa": "Altera dispositivos da Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o artigo 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\".", "keywords": "Alteração, Lei das Licitações, prestação de garantia, contratação, obra pública, serviço, aquisição, contrato, administração pública, favorecimento, acesso, pequena empresa.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 223, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Estabelece critérios para as liberações, pela Secretaria do Tesouro Nacional, dos valores destinados aos Fundos Constitucionais de Financiamento do Norte-FNO, do Nordeste-FNE e do Centro-Oeste-FCO.", "keywords": "Critérios, liberação, recursos públicos, destinação, (FNO), (FNE), (FCO), necessidade, comprovação, instituição financeira oficial, banco oficial, aplicação, recursos, setor, produção,  atraso, recursos financeiros, inobservância, requisitos, correção monetária, cumprimento, exigência.", "descricaoTipo": "Projeto de Lei", "tema": "Finanças Públicas e Orçamento", "ano": 1995}, {"numero": 227, "ementaDetalhada": "Restabelece o conceito de fornecedor exclusivo; possibilita às empresas estrangeiras a apresentação de documentação no idioma estrangeiro quando da habilitação para aquisição de bens destinados a pesquisa científica e tecnológica, admite no julgamento das propostas, a avaliação de \"melhor técnica \"ou \"técnica e preço\".", "siglaTipo": "PL", "ementa": "Altera dispositivos da Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o artigo 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos de Administração Pública e dá outras providências\".", "keywords": "Alteração, Lei das Licitações, competência, comprovação, exclusividade, aquisição, material, equipamentos, fornecimento, fornecedor, empresa, representante comercial, direito de  exclusividade, atestado, orgãos, registro do comércio, local, licitação, obra pública, serviço, sindicato, federação, confederação, entidade patronal, produto importado, mercadoria estrangeira, assinatura, contrato, produtor, visto consular, tradução, produto nacional, registro, cartório, critérios, qualificação técnica, empresa estrangeira, equipamentos, destinação, pesquisa científica e tecnológica, possibilidade, documentação, língua estrangeira, transmissão, fax, vistoria, representante, Brasil, empresa subsidiária, participação, licitação internacional, julgamento, proposta, aquisição, bens, pesquisa, avaliação, capacidade técnica, preço, exclusividade, utilização,  trabalho intelectual, projeto, cálculo, fiscalização, supervisão, engenharia.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 238, "ementaDetalhada": "Regulamenta a Constituição Federal de 1988. Define que a pequena propriedade rural será inalienável para efeito de garantia de débitos decorrentes de contratos de financiamento do desenvolvimento de suas atividades produtivas.", "siglaTipo": "PL", "ementa": "Regulamenta o art. 5º, inciso XXVI, da Constituição Federal e dá outras providências.", "keywords": "Regulamentação, Constituição Federal, proibição, alienação, propriedade rural, garantia, débitos, contrato, financiamento, desenvolvimento, definição, produção, transformação, comercialização, produto agrícola, atividade extrativa, pequena propriedade rural, limitação, módulo fiscal, pequeno produtor rural, utilização, mão-de-obra, família, economia familiar, trabalhador temporário, comprovação, atestado, fornecimento, órgão técnico, governo estadual, assistência técnica, promotoria de justiça, sindicato rural, cooperativa rural.  \r\n_Critérios, garantia, instituição financeira, contrato, financiamento, penhora, produção, crédito de custeio, alienação fiduciária, bens, financiamento, créditos, financiamento rural, percentual, crédito agrícola, financiamento agrícola, destinação, pequena propriedade, (CNPA), proposta, resolução, Conselho Monetário Nacional,  definição, agente financeiro, cadastro, pequeno produtor rural.", "descricaoTipo": "Projeto de Lei", "tema": "Estrutura Fundiária", "ano": 1995}, {"numero": 246, "ementaDetalhada": "Inclui a definição de homologação e adjudicação na legislação sobre processo licitatório na administração pública.", "siglaTipo": "PL", "ementa": "Altera dispositivos da Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o artigo 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\".", "keywords": "Alteração, Lei  das Licitações, definição, homologação, adjudicação, autoridade, ratificação, ato.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 249, "ementaDetalhada": "Permite a movimentação da conta vinculada do fgts quando houver conversão do regime de trabalho do empregado que, contratado pela clt, seja submetido a Regime Jurídico Único, no âmbito da administração pública direta, indireta ou fundacional, de qualquer dos poderes da união, estados, DF e municípios.", "siglaTipo": "PL", "ementa": "Acrescenta inciso ao artigo 20 da Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia por Tempo de Serviço e dá outras providências\".", "keywords": "Alteração,Lei do FGTS, autorização, trabalhador, movimentação, conta vinculadada do FGTS, conversão, regime de trabalho, empregado, Consolidação das Leis do Trabalho (CLT), Regime Jurídico Único dos Servidores da União (RJU), âmbito, administração direta, administração indireta, administração fundacional, Executivo, Legislativo, Judiciário, Poder, União Federal, estados, municípios, Distrito Federal.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 250, "ementaDetalhada": "Interligação entre o Rio Preto e o Rio Tocantins, destinada a assegurar a navegação desde o Rio São Francisco ao Rio Amazonas.", "siglaTipo": "PL", "ementa": "Inclui no Plano Nacional de Viação, aprovado pela Lei nº 5.917, de 10 de setembro de 1973, a implantação de bacia que menciona.", "keywords": "Alteração, Lei do PNV, implantação, ligação, Rio Preto (BA), Bahia, Rio Tocantins, garantia, navegação, trecho, Rio São Francisco, Rio Amazonas.", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1995}, {"numero": 271, "ementaDetalhada": "Estipula que o direito de adquirir ou construir moradia com recursos do FGTS só poderá ser exercido para um único imóvel.", "siglaTipo": "PL", "ementa": "Acrescenta e modifica dispositivos do artigo 20 da Lei nº 8.036, de 11 de maio de 1990, para permitir a movimentação da conta vinculada na construção da moradia própria.", "keywords": "Alteração, Lei do FGTS, autorização, movimentação, conta vinculada do FGTS, construção, casa própria, disciplinamento, Conselho Curador do Fundo de Garantia do Tempo de Serviço (CCFGTS), beneficiamento, trabalhador.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 294, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Acrescenta parágrafo ao art. 2º da Lei nº 6.321, de 14 de abril de 1976, para estender a aposentados e pensionistas o atendimento pelos programas de alimentação do trabalhador.", "keywords": "Alteração, Lei do PAT, extensão, programa, alimentação, vale refeição, cesta básica, aposentado, pensionista, possibilidade, pessoa jurídica, dedução, imposto de renda.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 295, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Assegura preferência aos maiores de sessenta anos na tramitação de processos judiciais contra a Previdência Social.", "keywords": "Obrigatoriedade, preferência, idoso, segurado, Previdência Social, tramitação, julgamento, processo judicial, (INSS), prazo determinado, realização, audiência, primeira instância, prazo máximo, parecer, Ministério Público, instância superior, descumprimento, sujeição, infrator, responsabilidade funcional.", "descricaoTipo": "Projeto de Lei", "tema": "Previdência e Assistência Social", "ano": 1995}, {"numero": 305, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Isenta as farmácias e drogarias da obrigatoriedade de dispor de responsável técnico, caso não haja farmacêutico residente no município.", "keywords": "Dispensa, obrigatoriedade, permanencia, farmaceutico, farmácia, municípios, ausência, categoria profissional.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1995}, {"numero": 308, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Determina a obrigatoriedade de indicação dos tipos sanguíneos do titular na certidão de nascimento, na cédula de identidade e na Carteira Nacional de Habilitação.", "keywords": "Obrigatoriedade, inclusão, tipo sanguíneo, certidão, Registro de Nascimento, Carteira de Identidade, Carteira Nacional de Habilitação, gratuidade, identificação, sangue, local, parto, orgão técnico, (SUS), regulamentação, Ministério da Saúde, Ministério da Justiça.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1995}, {"numero": 318, "ementaDetalhada": "Estabelece que a devolução do empréstimo compulsório será efetuada em parcela única, até 31 de dezembro de 1995.", "siglaTipo": "PL", "ementa": "Dispõe sobre o resgate, em moeda corrente, do empréstimo compulsório instituído pelo Decreto-lei nº 2.288, de 23 de julho de 1986, nas condições que estabelece.", "keywords": "Resgate, empréstimo compulsório, aquisição, veículo automotor, saldo, emissão, título da dívida pública, complementação, recursos financeiros, fixação, prazo, devolução, parcela única, remuneração, caderneta de poupança, resgate, habilitação, mutuário, adquirente, veículos, documentação, comprovação, propriedade, consumo, combustível, possibilidade, compensação, débito fiscal, Fazenda Pública.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1995}, {"numero": 324, "ementaDetalhada": "Dispõe que para os contratos de financiamento com cronograma de desembolso parcelado poderá ocorrer a transferência, mediante simples substituição do devedor, mantidas para o novo mutuário as mesmas condições e encargos do contrato original.", "siglaTipo": "PL", "ementa": "Altera a redação do art. 15 da Lei 8.004, de 14 de março de 1990, que \"'Dispõe sobre transferência de financiamento no âmbito do sistema financeiro da habitação e dá outras providências\".", "keywords": "Alteração, Lei Federal, transferência, financiamento, (SFH), possibilidade, mutuário, substituição, devedor, manutenção, critérios, contrato, casa própria, limitação, valor, cronograma, desembolso, parcelamento.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1995}, {"numero": 335, "ementaDetalhada": "Determina que as penitenciárias de mulheres sejam dotadas de seção, para gestantes e parturientes e de creches para os menores cuja responsável esteja presa.", "siglaTipo": "PL", "ementa": "Dá nova redação ao art. 89 da Lei nº 7.210, de 11 de julho de 1984 (Lei de Execução Penal), que trata das penitenciárias de mulheres.", "keywords": "Alteração, Lei de Execução Penal, obrigatoriedade, penitenciária, mulher, manutenção, seção, gestante, parturiente, creche, assistência, menor, criança, filho, recém-nascido, mulher presidiária.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Penal e Processual Penal", "ano": 1995}, {"numero": 384, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a concessão de bolsas de apoio ao menor aprendiz e dá outras providências.", "keywords": "NORMAS, CRIAÇÃO, BOLSA DE ESTUDO, APOIO, MENOR, APRENDIZ, FORMAÇÃO PROFISSIONAL, DEFINIÇÃO, LIMITE DE IDADE, INICIO, TRABALHO, COMPETENCIA, DELEGACIA REGIONAL DO TRABALHO (DRT), MINISTÉRIO DO TRABALHO, CADASTRAMENTO, EMPRESA, INTERESSADO, CONTRATAÇÃO, FISCALIZAÇÃO, INSTITUIÇÃO ASSISTENCIAL, ASSISTENCIA SOCIAL, CADASTRO, ADOLESCENTE, ENCAMINHAMENTO, DIREITOS, REGISTRO, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL,\r\nJORNADA DE TRABALHO, COMPATIBILIDADE, HORARIO, ESTUDO, SEGUROS, ACIDENTE PESSOAL, CONTRATO, APRENDIZAGEM, AUSENCIA, VINCULO EMPREGATICIO, ISENÇÃO, EMPREGADOR, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), EXIGENCIA, ALUNO, MATRICULA, ESTABELECIMENTO DE ENSINO, SUSPENSÃO, BOLSA DE APRENDIZAGEM.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 388, "ementaDetalhada": "Estabelece que o réu condenado a pena privativa de liberdade que seja domiciliado há menos de 02 (dois) anos no local onde cometeu o delito, cumprirá pena no seu estado de origem. Altera a Lei nº 7.210, de 1984.", "siglaTipo": "PL", "ementa": "Dispõe sobre a execução penal.", "keywords": "Alteração, Lei de Execução Penal, competência, juízo, execução penal, réu, condenado, pena privativa de liberdade, domicílio, local, delito, inferioridade, prazo, cumprimento, pena, estado, origem, objetivo, redução, crime.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Penal e Processual Penal", "ano": 1995}, {"numero": 398, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Determina a devolução das condecorações nacionais que foram retiradas do ex-Governador Carlos Lacerda, bem como a sua reinclusão nos quadros das respectivas Ordens dos quais tenha sido excluído", "keywords": "Obrigatoriedade, devolução, concessão honorifíca, ex-governador, anterioridade, retirada, suspensão, direitos políticos, reinclusão, nome, quadro especial, Ordem Nacional do Mérito.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 403, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a pré-fixação de preços e salários e dá outras providências.", "keywords": "Critérios, política nacional, salário, irredutibilidade, livre negociação, condições de trabalho, cláusula, pagamento, aumento, adicional de produtividade, piso salarial, fixação, \r\nconvenção, contrato, acordo coletivo de trabalho, laudo arbitral, sentença normativa, observação, produtividade, lucro, empresa, setor, normas, reajustamento, preço, limitação, prazo, (IPCR), multa, infrator.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 418, "ementaDetalhada": "Possibilita a participação em licitações aos inadimplentes com a seguridade social, (FGTS), Fazenda Pública, desde que assine autorização para que o contratante recolha diretamente aos cofres públicos quinze por cento do valor contratado para o pagamento da dívida.", "siglaTipo": "PL", "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o artigo 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\".", "keywords": "Alteração, Lei das Licitações, critérios, prova, regularidade, dispensa, vencedor, assinatura, contrato, autorização, contratante, recolhimento, percentual, pagamento, credor, fixação, valor, previdência social, imposto federal, imposto estadual, imposto municipal, devedor, inadimplência, Fundo de Garantia do Tempo de Serviço (FGTS), possibilidade, participação.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 434, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Torna obrigatória a menção do quesito \"cor\" em documentos e procedimentos que especifica.", "keywords": "Obrigatoriedade, menção, cor, pessoa física, aluno, estabelecimento de ensino, registro escolar, ensino público, ensino particular, paciente, hospital, posto de saúde, estabelecimento hospitalar, (IML), delegacia de polícia, prontuário, detento, preso, multa, infrator.", "descricaoTipo": "Projeto de Lei", "tema": "Direitos Humanos e Minorias", "ano": 1995}, {"numero": 463, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Obriga a instalação de gerador de energia elétrica, com sistema automático de acionamento, em todas as salas de cirurgia dos hospitais ou clínicas do serviço de saúde do País.", "keywords": "Obrigatoriedade, hospital público, hospital particular, manutenção, gerador, energia elétrica, realização, cirurgia, penalidade, interdição.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1995}, {"numero": 466, "ementaDetalhada": "Determina que os serviços concedidos de transporte rodoviário de passageiros devem atender a seus usuários durante as 24 horas do dia.", "siglaTipo": "PL", "ementa": "Determina a prestação dos serviços concedidos de transporte rodoviário de passageiros e dá outras providências.", "keywords": "Obrigatoriedade, concessionária, transporte coletivo urbano, empresa de transporte rodoviário, ônibus, atendimento, usuário, dia, noite, horário ininterrupto, capital de estado, região metropolitana, quantidade, habitante, ligação, transporte intermunicipal, transporte coletivo interestadual, oferecimento, opção, passageiro, obrigação, claúsula, contrato, estados, municípios, competência, fiscalização.", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1995}, {"numero": 490, "ementaDetalhada": "Proibe a concessão de medidas liminares, com ou sem audiência de justificação prévia, em litígios coletivos pela posse da terra urbana ou rural, independentemente da data de ocupação, passando a ser sempre pelo procedimento ordinário, dando-se ampla defesa e o completo exame das questões fáticas e documentais; nos casos dos conflitos individuais, suprime-se a possibilidade da concessão de liminares sem a audiência, garantindo também ampla defesa.", "siglaTipo": "PL", "ementa": "Dá nova redação aos arts. 924 e 928 da Lei nº 5.869, de 11 de janeiro de 1973, Código de Processo Civil.", "keywords": "Alteração, Código de Processo Civil, exigência, ação possessória, ajuizamento, período, turbação, esbulho, procedimento especial, ressalva, decurso de prazo, litígio, posse, terras, zona urbana, zona rural, procedimento ordinário, manutenção, interdito \r\npossessório, ocorrência, instrução, petição, inicial, pedido, autor,  juiz, designação, audiência, justificação, garantia, réu, direito de defesa.  \r\n_Proibição, concessão, liminar, ausência, audiência, justificação, litígio, posse, terras, zona urbana, zona rural, dispensa, data, ocupação.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Civil e Processual Civil", "ano": 1995}, {"numero": 504, "ementaDetalhada": "Autoriza os tribunais a determinarem, por resolução, a incineração de autos findos, assegurando a preservação de documentos importantes ou históricos. Altera a Lei nº 5.869, de 1973.", "siglaTipo": "PL", "ementa": "Acrescenta artigo às disposições finais do Código de Processo Civil.", "keywords": "Alteração, Código de Processo Civil, obrigatoriedde, tribunais, incineração, autos conclusos, garantia, preservação, documento histórico.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Civil e Processual Civil", "ano": 1995}, {"numero": 542, "ementaDetalhada": "DETERMINANDO A POSSIBILIDADE DE TRABALHADORES UTILIZAREM O FGTS PARA ADQUIRIR AÇÕES DAS EMPRESAS A SEREM DESESTATIZADAS.", "siglaTipo": "PL", "ementa": "Dispe sobre a aquisição, por trabalhadores, de ações das empresas a serem desestatizadas.", "keywords": "POSSIBILIDADE, TRABALHADOR, AQUISIÇÃO, AÇÕES, EMPRESA, DESESTATIZAÇÃO, PRIVATIZAÇÃO, UTILIZAÇÃO, CONTA VINCULADA DO FGTS.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 555, "ementaDetalhada": "AUTORIZANDO O TRABALHADOR MOVIMENTAR A CONTA VINCULADA DO FGTS COM OBJETIVO DE CONSTRUIR A CASA PROPRIA EM TERRENO RECEBIDO DO PODER PUBLICO, ATRAVES DE PROGRAMA DE LOTES URBANIZADOS.", "siglaTipo": "PL", "ementa": "Acrescenta inciso ao artigo 20 da Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia do Tempo de Serviço, e dá outras providências\".", "keywords": "ALTERAÇÃO, LEI DO FGTS, POSSIBILIDADE, TRABALHADOR, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, CONSTRUÇÃO, CASA PROPRIA, PARTICIPAÇÃO, PROJETO, PODER PUBLICO, DOAÇÃO, TERRENO, LOTE.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 563, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o resgate em dinheiro do empréstimo compulsório instituído pelo Decreto-lei nº 2.288, de 23 de julho de 1986, institui poupança vinculada à aquisição de produtos, bens e serviços e determina outras providências.", "keywords": "Fixação, prazo, critérios, resgate, empréstimo compulsório, pagamento, moeda corrente, utilização, gasolina, álcool etílico hidratado combustível, aquisição, veículo automotor,  atualização monetária, (UFIR), possibilidade, opção, mutuante, ação judicial, devolução, via administrativa, ausência, busca, recebimento, recolhimento, Tesouro Nacional, (BACEN).  \r\n_Criação, poupança, vinculação, aquisição, automóvel, produto nacional, produto importado, exceção, táxi, embarcação, aeronave, caracterização, produto supérfluo, imóvel residencial, imóvel comercial, superioridade, unidade, local, município, \r\npassagem aérea, viagem, exterior, turismo, lazer, publicidade, imprensa, emissora, rádio, televisão, gasolina, álcool, energia elétrica, telefonia, exclusão, indústria, \r\nespecificação, valor, percentual, preço, produto, comprovação, apresentação, (CEF), instituição financeira, (SBPE), prazo de permanência, indisponibilidade, facultatividade, retirada.  \r\n_Utilização, Executivo, recursos, poupança, repasse, (BACEN), amortização, dívida interna, dívida externa, atendimento, necessidade, Governo Federal, política social, \r\ndefinição, exercício financeiro, orçamento, possibilidade, carater provisório, emergência, utilização, percentual, aplicação, saúde pública, Fundo Nacional de Saúde, financiamento agrícola, habitação popular.  \r\n_Alteração, lei federal, autorização, Executivo, utilização, saldo, empréstimo compulsório, aquisição, veículo automotor, álcool , gasolina, combústivel, atendimento, necessidade, pagamento, resgate, apropriação, total, ausência, reclamação, aplicação, (FNS).", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1995}, {"numero": 565, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dá nova redação ao art. 11 da Lei nº 1.533, de 31 de dezembro de 1951, a fim de perfilhar o \"princípio da sucumbência\" no Mandado de Segurança.", "keywords": "Alteração, Lei  do Mandado de Segurança, normas, princípio da sucumbência, mandado de segurança, Código de Processo Civil.  \r\n_Normas, responsabilidade, autoridade coatora, ônus, princípio da sucumbência, pedido, mandado de segurança, juiz, informação, requerimento, responsável, petição.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Civil e Processual Civil", "ano": 1995}, {"numero": 573, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o certificado de garantia de quilometragem rodada de pneus novos para carros de passeio e dá outras providências.", "keywords": "Obrigatoriedade, empresa, fabricação, pneu, emissão, certificado, garantia, quilometragem, automóvel, veículo automotor.", "descricaoTipo": "Projeto de Lei", "tema": "Indústria, Comércio e Serviços", "ano": 1995}, {"numero": 602, "ementaDetalhada": "Suprime o dispositivo que restringe a distribuição de lugares em eleições proporcionais aos partidos que alcancem o quociente eleitoral.", "siglaTipo": "PL", "ementa": "Suprime o parágrafo 2º do art.109 da Lei nº 4.737, de 15 de julho de 1965 - Código Eleitoral.", "keywords": "Alteração, Código Eleitoral, supressão, restrição, distribuição, quantidade, vaga, eleição proporcional, partido político, resultado, quociente eleitoral.", "descricaoTipo": "Projeto de Lei", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 626, "ementaDetalhada": "Inclui dispositivos visando a simplificação da gestão, do programa de alimentação escolar, com a vantagem de promover a aplicação local de recursos, estimulando a economia municipal.", "siglaTipo": "PL", "ementa": "Altera a Lei nº 8.913, de 12 de julho de 1994, que \"dispõe sobre a municipalização da merenda escolar\", e dá outras providências.", "keywords": "Alteração, lei federal, descentralização, merenda escolar, administração, municípios, recursos públicos, repasse, verba, proporcionalidade, numero, matricula, aluno, atendimento, sistema de ensino, obrigatoriedade, administração municipal, assistencia, criança, realização, convenio, destinação, programa, alimentação escolar, estabelecimento de ensino, manutenção, União Federal, objetivo, redução,\r\nirregularidade, duplicidade, gestão.", "descricaoTipo": "Projeto de Lei", "tema": "Educação", "ano": 1995}, {"numero": 630, "ementaDetalhada": "Estabelece que em primeiro de maio de 1996 o salário mínimo mensal será de duzentos reais.", "siglaTipo": "PL", "ementa": "Institui uma nova política de rendas para o trabalhador.", "keywords": "Critérios, reajustamento, salário, garantia, irredutibilidade, livre negociação, negociação coletiva de trabalho, cláusula, acordo, contrato coletivo de trabalho, integração, contrato de trabalho, possibilidade, alteração, acordo coletivo de trabalho, requisitos, condições de trabalho, aumento, produtividade, piso salarial, observação, produção, lucro, setor, empresa.  \r\n_Fixação, valor, salario minimo, mes, maio, calculo, reajustamento, aumento, percentual, crescimento, (PIB), salario, trabalhador, (IPC-r), normas, validade, previdencia social, beneficio previdenciario, aposentadoria, observação, politica, renda, governo federal, extinção, servidor, funcionario publico, militar, servidor publico civil.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 656, "ementaDetalhada": "Inclui como beneficiário do seguro desemprego o trabalhador que esteja prestando, gratuitamente, serviços a uma instituição pública por, no máximo, cinco horas diárias.", "siglaTipo": "PL", "ementa": "Acrescenta inciso VI e parágrafo único ao art. 3º da Lei nº 7.998, de 11 de janeiro de 1990, que \"regula o Programa do Seguro-Desemprego, o Abono Salarial, institui o Fundo de Amparo ao Trabalhador - FAT e dá outras providências\".", "keywords": "Alteração, Lei do Seguro Desemprego, inclusão, beneficiário, desempregado, gratuidade, prestação de serviço, instituição pública, orgão público.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 662, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dá nova redação a dispositivos da Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o artigo 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\".", "keywords": "Alteração, Lei das Licitações, revogação, critérios, desempate, direito de preferência, bens, serviço, produção, empresa brasileira, definição, administração, contratação, execução, obra pública, reembolso, despesa, pagamento, redução, prazo, recebimento, proposta, exceção, convite, dispensa, apresentação, documentação, inclusão, tomada de preços, concorrência, aquisição, cláusula, contrato, possibilidade, adiantamento, aumento, prestação de garantia, antecipação, cabimento, recurso administrativo, eficácia, condição suspensiva, julgamento, rescisão.  \r\n_ Revogação, exigência, serviço, contabilidade, informações, orgãos, arrecadação, fiscalização, tributos, valor, pagamento, ato, liquidação, despesa, proibição, agente, instituição pública, critérios, desempate, licitação.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 691, "ementaDetalhada": "Dispõe que os salários dos trabalhadores serão reajustados, automaticamente, a título de antecipação, pela variação acumulada do INPC sempre que essa variação atinja, no mínimo, o percentual de seis por cento e assegura aos trabalhadores, no mês de julho de 1995, reajuste dos salários em percentual correspondente a variação acumulada do IPC-R entre o mês da última data-base anterior a publicação desta Lei, e o mês de junho de 1995.", "siglaTipo": "PL", "ementa": "Dispõe sobre a política nacional de salários e dá outras providências.", "keywords": "Normas, política nacional, salário, respeito, garantia, organização sindical, irredutibilidade, livre negociação, fixação, critérios, aumento, produtividade, trabalho, piso salarial, contrato de trabalho, contrato coletivo de trabalho, convenção coletiva de trabalho, acordo coletivo de trabalho, possibilidade, redução, cláusula, vigência, prazo, renovação, acordo, manutenção, período, data-base, trabalhador.  \r\n_ Criação, comissão especial, elaboração, projeto de lei, remessa, Congresso Nacional, regulamentação, Constituição Federal, reorganização, relação de emprego, trabalho, negociação, contrato coletivo de trabalho, liberdade, organização sindical, obrigatoriedade, participação, negociação coletiva de trabalho, fixação, composição, membros.  \r\n_ Garantia, trabalhador, reajustamento, aumento, mês, julho, variação, (IPC-R), reajuste automático, antecipação, (INPC), inclusão, salário mínimo, benefício previdenciário, previdência social, extensão, vencimentos, servidor, funcionários, militar, criação, comissão especial, revisão, salário mínimo.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 692, "ementaDetalhada": "Exigindo-se nas petições iniciais de ações movidas contra a Fazenda Pública a filiação, o número do CPF e do documento de identidade do autor. Altera a Lei nº 5.869, de 1973.", "siglaTipo": "PL", "ementa": "Acrescenta parágrafo único ao art. 282 do Código de Processo Civil.", "keywords": "Alteração, Código de Processo Civil, exigência, indicação, petição inicial, ação judicial, oposição, Fazenda Pública,  filiação, (CPf), carteira de identidade, orgão expedidor, autor, verificação, pressuposto, natureza processual, litispendência, coisa julgada.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Civil e Processual Civil", "ano": 1995}, {"numero": 694, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Institui as Diretrizes Nacionais do Transporte Coletivo Urbano e dá outras providências.", "keywords": "Definição, diretrizes, transporte coletivo urbano, fixação, atuação, União Federal, setor, requisitos, repasse, apoio, Governo Federal, estados, municípios, setor público, setor privado, transporte coletivo, transporte individual, classificação, serviço, atividade \r\nessencial, possibilidade, concessão, observação, legislação, proibição, transferência, estabelecimento, tarifas, competência, poder público.  \r\n_Fixação, direitos, usuário, transporte coletivo urbano, ônibus, segurança, eficiência, acesso, horário, itinerário, regularidade, resposta, reclamação, proposta, melhoria, serviço, criação, conselho diretor, representante, Executivo, Congresso Nacional, \r\nindústria, comércio, trabalhador, setor, transporte, definição, mandato, prazo.  \r\n_Remessa, Executivo, Congresso Nacional, projeto de lei complementar, autorização, aumento, alíquota, (IPVA), impostos, venda a varejo,álcool hidratado, gasolina, combustível, percentual, melhoria, transporte urbano.", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1995}, {"numero": 712, "ementaDetalhada": "Altera a Lei nº 4.737, de 1965.", "siglaTipo": "PL", "ementa": "Suprime o parágrafo 2º do art. 109 do Código Eleitoral, assegurando a distribuição das sobras aos partidos que não atingiram o quociente eleitoral.", "keywords": "Alteração, Código Eleitoral, supressão, limitação, distribuição, lugar, partido político, obtenção, quociente eleitoral, eleições.", "descricaoTipo": "Projeto de Lei", "tema": "Política, Partidos e Eleições", "ano": 1995}, {"numero": 717, "ementaDetalhada": "Estabelece que em 1º  de maio de 1996 o valor do salário mínimo será de, pelo menos, R$ 180,00 (cento e oitenta reais mensais).", "siglaTipo": "PL", "ementa": "Dispõe sobre a Política Nacional de Salários, o salário mínimo e dá outras providências.", "keywords": "Critérios, Política Nacional de Salários, reajustamento, salário, livre negociação coletiva de trabalho, impossibilidade, irredutibilidade, igualdade, requisitos, liberdade, organização sindical, sindicalização, direito de greve, proibição, empregador, paralisação, atividade, \r\nlegitimidade, representação, publicidade, procedimento, direito de resposta, caráter permanente, autonomia, processo, negociação.  \r\n_ Garantia, data base, trabalhador, reposição, perda, limitação, prazo, antecipação, variação, (IPC), (IBGE).  \r\n_ Superioridade, percentual, inflação, fixação, mês, maio, valor, salário mínimo, extensão, servidor, funcionário público, aposentado.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 727, "ementaDetalhada": "Determina que a indenização do seguro obrigatório, DPVAT, de até 08 vezes o valor do salário mínimo, será paga diretamente ao SUS, quando a vítima for socorrida em hospital público ou conveniado.", "siglaTipo": "PL", "ementa": "Acrescenta parágrafo único ao art. 3º, da Lei nº 6.194, de 19 de dezembro de 1974, que \"dispõe sobre Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não\".", "keywords": "Alteração, Lei do DPVAT,  pagamento, (SUS), indenização, reembolso,  limitação, valor, assistência médico hospitalar, hospital público, vítima, acidente de trânsito.", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1995}, {"numero": 731, "ementaDetalhada": "Regulamenta a Constituição Federal de 1988.", "siglaTipo": "PL", "ementa": "Dispõe sobre a concessão de bolsas de estudo para o ensino fundamental e médio, prevista no parágrafo 1º do art. 213 da Constituição Federal.", "keywords": "Regulamentação, Constituição Federal, Educação, normas, destinação, recursos públicos, concessão, bolsa de estudo, ensino médio, ensino fundamental, custeio, encargos educacionais, cobrança, usuário, instituição educacional, escola filantrópica, manutenção, iniciativa privada, escola particular, ocorrência, falta, vaga, estudante, escola pública, localidade, residência, responsabilidade, divulgação, quantidade, deficit, exigência, aluno, comprovação, insuficiência, recursos financeiros, renda familiar, sistema de ensino, elaboração, relação, beneficiário, estabelecimento de ensino, seleção, proibição, repasse, verba, anterioridade, matricula, bolsista, fixação, valor, preço, competência, União Federal, suplementação, transferência, Estados, (DF), consignação, Orçamento, prestação de contas, sociedade, publicação, jornal, Diário Oficial.", "descricaoTipo": "Projeto de Lei", "tema": "Educação", "ano": 1995}, {"numero": 737, "ementaDetalhada": "Inclui a certidão negativa de execuções trabalhistas na documentação relativa a qualificação econômico-financeira para participação de licitação pública.", "siglaTipo": "PL", "ementa": "Acrescenta inciso ao art. 31 da Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o artigo 37, inciso XXI, da Constituição Federal, e institui normas para licitações e contratos da Administração Pública e dá outras providências\".", "keywords": "Alteração, Lei das Licitações, documentação, qualificação, empresa, participação,  certidão negativa, execução, natureza trabalhista, ausência, débito trabalhista.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 738, "ementaDetalhada": "Aumenta para 01 (um) salário mínimo a renda mensal per capita da família do idoso e da pessoa portadora de deficiência para o recebimento do benefício de prestação continuada.", "siglaTipo": "PL", "ementa": "Introduz alterações na Lei nº 8.742, de 7 de dezembro de 1993, que \"dispõe sobre a organização da Assistência Social e dá outras providências\".", "keywords": "Alteração, Lei Orgânica da Assistência Social, concessão, benefício de prestação continuada, salário mínimo, incapacidade física, ausência, trabalho, desemprego, aumento, valor, renda mensal, renda familiar per capita, obrigatoriedade, empresa, limite mínimo, empregado, preenchimento, vaga, deficiente físico, multa, infrator, repasse, arrecadação, entidade assistencial, pessoa portadora de deficiência.", "descricaoTipo": "Projeto de Lei", "tema": "Previdência e Assistência Social", "ano": 1995}, {"numero": 742, "ementaDetalhada": "DIVIDAS CONTRAIDAS A PARTIR DE JANEIRO DE 1993.", "siglaTipo": "PL", "ementa": "Dispõe sobre o parcelamento de débitos com a Previdência Social e o FGTS, mediante retenção de parcela do Fundo de Participação dos Municípios.", "keywords": "AUTORIZAÇÃO, MUNICIPIOS, OPÇÃO, DEDUÇÃO, PERCENTAGEM, COTA, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), AMORTIZAÇÃO, DIVIDA, PARCELAMENTO, DEBITO PREVIDENCIARIO, PREVIDENCIA SOCIAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), REALIZAÇÃO, PRAZO DETERMINADO, DISPENSA, INSCRIÇÃO, DIVIDA ATIVA, AJUIZAMENTO, FIXAÇÃO, PRAZO, MUNICIPIO, MANIFESTAÇÃO, SECRETARIA DO TESOURO NACIONAL (STN), MINISTÉRIO DA FAZENDA, SUSPENSÃO, BLOQUEIO, RETENÇÃO, REPASSE, RECURSOS, FUNDOS DE PARTICIPAÇÃO.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 752, "ementaDetalhada": "Regulamenta a Constituição Federal de 1988.  Determina que o Ministério da Justiça classifique as telenovelas, os filmes, documentários e desenhos por faixa etária, sendo que as emissoras só poderão exibir a programação em horário estabelecido.", "siglaTipo": "PL", "ementa": "Regulamenta o inciso I, do parágrafo 3º, do art. 220, da Constituição Federal.", "keywords": "Regulamentação, Constituição Federal, Comunicação Social, critérios, exibição, programação, emissora, televisão, fixação, horário, compatibilidade, faixa etária, limite de idade, filme, filme documentario, desenho, proibição, chamada, propaganda, diversificação, hora, competência, classificação, indicação, Ministério da Justiça,  penalidade, infrator.", "descricaoTipo": "Projeto de Lei", "tema": "Comunicações", "ano": 1995}, {"numero": 756, "ementaDetalhada": "Estabelece critérios para mudança de titularidade dos mutuários e amplia o prazo de inadimplência para seis meses.", "siglaTipo": "PL", "ementa": "Altera a Lei nº 8.004, de 14 de março de 1990, que \"dispõe sobre transferência de financiamento no âmbito do sistema Financeiro da Habitação, e dá outras providências\".", "keywords": "Alteração, lei federal, transferência, terceiros, financiamento, (SFH), casa própria, retirada, limitação, valor, contrato imobiliário, quitação, metade, prestações, mutuário, aquisição, saldo devedor.  \r\n_Autorização, mutuário, (SFH), antecipação, liquidação, dívida, pagamento, total, prestações vincendas, ocorrência, pagamento, metade, saldo devedor, abatimento, responsabilidade, instituição financeira, desconto, contrato, recursos, repasse, \r\n(BNH), concessão, (CEF), responsabilidade, (FCVS), (FUNDHAB), quitação, saldo, reajustamento, prestações, casa própria, mutuário, plano de equivalência salarial.  \r\n_Alteração, Decreto Lei Federal, cédula hipotecária, ocorrência, vencimento, dívida hipotecária, ausência, pagamento, credor, formalização, agente fiduciário, solicitação, execução hipotecária, apresentação, documentação, notificação, devedor, cartório de \r\ntítulos e documentos, prazo, purgação, mora, lugar incerto, edital.  \r\n_Alteração, Decreto Lei Federal, normas, adquirente, casa própria, (SFH), plano de equivalência salarial, normas, reajustamento, prestações, contrato, financiamento, prazo, valor, aumento, categoria profissional, mutuário, possibilidade, troca, data-base, limitação, índice, aplicação, saldo devedor, proibição, excesso, revisão, renegociação, débitos, opção, ausência, cobertura, (FCVS), saldo devedor residual, ressarcimento.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1995}, {"numero": 765, "ementaDetalhada": "Estabelece que quando o regime aduaneiro especial for aplicado à mercadoria destinada a integrar bem cuja indústria sofra influência de fatores cíclicos, o prazo definido em no mínimo 02 (dois) anos, poderá ser prorrogado até por período de 05 (cinco) anos.", "siglaTipo": "PL", "ementa": "Acrescenta parágrafo ao art. 71 do Decreto-Lei nº 37, de 18 de novembro de 1966, que \"dispõe sobre o Imposto de Importação, reorganiza os serviços aduaneiros e dá outras providências\".", "keywords": "Alteração, Legislação Tributária Federal, imposto de importação, serviços aduaneiros, aumento, prazo, benefício fiscal, regime aduaneiro, regime especial, draw back, destinação, mercadoria, produção, impossibilidade, previsão, prazo, prorrogação.", "descricaoTipo": "Projeto de Lei", "tema": "Finanças Públicas e Orçamento", "ano": 1995}, {"numero": 770, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a obrigatoriedade de as instituições privadas de educação, beneficiárias de isenção de impostos, terem em seus conselhos fiscais representante do corpo discente.", "keywords": "Obrigatoriedade, escola particular, beneficiário, isenção, contribuição previdenciária, imposto de renda, manutenção, Conselho Fiscal, representante, corpo discente, aluno.", "descricaoTipo": "Projeto de Lei", "tema": "Educação", "ano": 1995}, {"numero": 779, "ementaDetalhada": "Aumenta a pena por receptação para 04 a 10 anos e multa, e por receptação culposa para 06 meses a 02 anos e multa.", "siglaTipo": "PL", "ementa": "Eleva as penas previstas para o crime de receptação, modificando o art. 180 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.", "keywords": "Alteração, Código Penal, aumento, pena de reclusão, crime, receptação, receptação culposa, objeto, roubo, furto.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Penal e Processual Penal", "ano": 1995}, {"numero": 784, "ementaDetalhada": "Estabelece que a divisão dos recursos dos fundos constitucionais será feita em partes iguais, cabendo, um terço a cada região.", "siglaTipo": "PL", "ementa": "Dispõe sobre a distribuição dos fundos constitucionais previstos no artigo 159, inciso I, alínea \"C\", da Constituição Federal.", "keywords": "Critérios, distribuição, recursos, (FNO), (FNE), (FCO), igualdade, percentual, aplicação, estados, população, renda per capita, competência, (TCU), cálculo, dados, (IBGE).", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1995}, {"numero": 810, "ementaDetalhada": "Proíbe a venda de bebida alcoólica a menor de 21 (vinte e um) anos, a pessoas que estejam embriagadas, que seja portadora de transtorno mental e que estejam com restrição para frequentar tais ambientes.", "siglaTipo": "PL", "ementa": "Proíbe servir bebidas alcoólicas às pessoas que menciona e determina sua comercialização com um alerta às mulheres grávidas.", "keywords": "Proibição, facilitação, acesso, bebida alcoólica, menor, pessoa portadora de deficiência, transtorno mental, embriaguez, obrigatoriedade, fabricante, colocação, embalagem, advêrtencia, gestante, perigo, utilização, alcool, infrator, pena de reclusão.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1995}, {"numero": 850, "ementaDetalhada": "Exclui da proibição de existência de contratos com prazo indeterminado as concessões e permissões de uso de bem público outorgadas anteriormente a publicação da Lei nº 8.883, de 1994, as quais são suscetíveis de transferência a terceiros ou de renovação, desde que tais possibilidades estejam expressamente previstas no ajuste original.", "siglaTipo": "PL", "ementa": "Modifica o art.57 da Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o artigo 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\".", "keywords": "Alteração, Lei  das Licitações, proibição, contrato, prazo indeterminado, exceção, concessão, autorização, bens públicos, transferência, terceiros, renovação, exigência, termo de ajuste.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 865, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Veda o ingresso de torcedores nos estádios de futebol com identificação relativa às agremiações esportivas, e dá outras providências.", "keywords": "Proibição, entrada, pessoas, estádio, clube, futebol, vestuário, uniforme, faixa, identificação, instituição esportiva, contravenção penal, infrator, prisão, multa, invasão, área, competição esportiva, crime inafiançável, pena de detenção.", "descricaoTipo": "Projeto de Lei", "tema": "Esporte e Lazer", "ano": 1995}, {"numero": 883, "ementaDetalhada": "Considera incapaz de prover a manutenção da pessoa portadora de deficiência ou idosa  a família cuja renda mensal per capita não seja superior a um salário mínimo.", "siglaTipo": "PL", "ementa": "Dá nova redação ao parágrafo 3º e acrescenta novo parágrafo ao art. 20 da Lei nº 8.742, de 7 de dezembro de 1993, que \"dispõe sobre a organização da Assistência Social e dá outras providências\".", "keywords": "Alteração, Lei Orgânica da Assistência Social, aumento, limitação, renda mensal, renda familiar per capita, definição, incapacidade,  manutenção, pessoa portadora de deficiência,  idoso, dependente, segurado  especial, Previdência Social, produtor rural, parceiro, meeiro, arrendatário, garimpeiro, pescador artesanal, exercício, atividade, economia familiar, ausência, recebimento,  benefício previdenciário, salário mínimo, benefício de prestação continuada (BPC).", "descricaoTipo": "Projeto de Lei", "tema": "Previdência e Assistência Social", "ano": 1995}, {"numero": 900, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "PROIBE AS PESSOAS JURIDICAS O DESCONTO DOS SALARIOS DE TRABALHADORES CONTRATADOS, PERCENTUAIS DE QUALQUER VALOR, REFERENTE A CUSTEIO DE ALIMENTAÇÃO, E DA OUTRAS PROVIDENCIAS.", "keywords": "PROIBIÇÃO, EMPREGADOR, PESSOA JURIDICA, DESCONTO SALARIAL, PERCENTAGEM, CUSTEIO, ALIMENTAÇÃO, VALORES, DESPESA, NATUREZA ALIMENTAR, TRABALHADOR, DESCARACTERIZAÇÃO, SALARIO IN NATURA, NEGAÇÃO, INCORPORAÇÃO, REMUNERAÇÃO, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), TRIBUTOS, OBRIGATORIEDADE, DESTAQUE, REGISTRO CONTABIL, NATUREZA, DEBITOS, INFRAÇÃO, PENALIDADE, MULTA, INCIDENCIA, LUCRO LIQUIDO, REINCIDENCIA, CORREÇÃO MONETARIA, PRAZO MAXIMO, VERIFICAÇÃO, LUCRO, RECOLHIMENTO, HIPOTESE, DESRESPEITO, AUTORIDADE, FISCALIZAÇÃO, MINISTÉRIO DO TRABALHO, MINISTÉRIO DA PREVIDÊNCIA E ASSISTÊNCIA SOCIAL, MINISTÉRIO DO PLANEJAMENTO E ORÇAMENTO (1995-1999), MINISTÉRIO DA SAÚDE, APLICAÇÃO, SANÇÃO.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 905, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o processo de abate de animais destinados ao consumo e dá outras providências.", "keywords": "Obrigatoriedade, matadouro, frigorífico, utilização, método científico, modernização, proibição, equipamentos, mutilação, animal, local, abate, fêmea, tempo, gravidez, prazo, descanso, doença, previsão, punição, multa.", "descricaoTipo": "Projeto de Lei", "tema": "Meio Ambiente e Desenvolvimento Sustentável", "ano": 1995}, {"numero": 911, "ementaDetalhada": "Inclui dentre as microempresas o mini-estabelecimento e o pequeno estabelecimento rural que tiverem receita bruta anual igual ou inferior a sessenta mil UFIRS.", "siglaTipo": "PL", "ementa": "Altera a redação do inciso I do art. 2º da Lei nº 8.864, de 28 de março de 1994, que estabelece normas para as microempresas e empresas de pequeno porte.", "keywords": "Alteração, Lei Federal, normas, definição, diferença,  microempresa, pequena empresa, tratamento, mini-produtor rural, pequeno produtor rural, receita bruta, anualidade, igualdade, inferioridade, (UFIR).", "descricaoTipo": "Projeto de Lei", "tema": "Indústria, Comércio e Serviços", "ano": 1995}, {"numero": 920, "ementaDetalhada": "Exclui da proibição de realização de contrato com prazo indeterminado as concessões e permissões de uso de bem público outorgadas anteriormente à publicação da Lei nº 8.883, de 08 de junho de 1994, sendo as mesmas passíveis de transferência a terceiros ou de renovação, desde que tais possibilidades estejam expressamente previstas no ajuste original.", "siglaTipo": "PL", "ementa": "Modifica o art. 57 da Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o artigo 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outrs providências\".", "keywords": "Alteração, Lei  das Licitações, proibição, realização, contrato, prazo indeterminado, exceção, concessão, anterioridade, aprovação, utilização, bens públicos, autorização, transferência, terceiros, renovação, previsão, ajuste, origem.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 992, "ementaDetalhada": "Estabelece que o banco so podera cobrar o cheque cruzado na data indicada para pagamento; proibindo o desconto previo do cheque pre-datado.", "siglaTipo": "PL", "ementa": "Altera dispositivos da Lei nº 7.357, de 2 de setembro de 1985, que \"dispõe sobre o cheque e dá outras providências\".", "keywords": "Alteração, Lei do Cheque, obrigatoriedade, observação, data, emissão, cheque pre-datado, prazo, cobrança, pagamento, inclusão, cheque cruzado.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1995}, {"numero": 1004, "ementaDetalhada": "Inclui como beneficiário do seguro-desemprego o trabalhador dispensado que comprove estar participando de atividades que auxiliem os trabalhadores requerentes na busca de novo emprego, dando enfase a qualificação profissional.", "siglaTipo": "PL", "ementa": "Altera dispositivo da Lei nº 7.998, de 11 de janeiro de 1990, que \"regula o Programa do Seguro-Desemprego, o Abono Salarial, institui o Fundo de Amparo ao Trabalhador - FAT, e dá outras providências\".", "keywords": "Alteração, Lei do Seguro-desemprego, inclusão, beneficiário, requerente, desempregado, busca, emprego, qualificação profissional, mão-de-obra.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 1025, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Acrescenta artigo à Lei nº 8.159, de 8 de janeiro de 1991, dispondo sobre a administração de arquivos públicos federais, relacionados à repressão política.", "keywords": "Alteração, Lei dos Arquivos, competencia, administração, documento, documento sigiloso, período, repressão, politica, Arquivo Nacional, arquivo publico, universidade federal, definição, regulamentação, (CONARQ).", "descricaoTipo": "Projeto de Lei", "tema": "Direitos Humanos e Minorias", "ano": 1995}, {"numero": 1029, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Estabelece a obrigatoriedade de instalação de \"air-bag\" em automóveis.", "keywords": "Obrigatoriedade, fábrica, montagem, veículo automotor, instalação, equipamentos, proteção, acidentes, quantidade, número, assento, passageiro, condutor, garantia, segurança.", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1995}, {"numero": 1044, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Concede isenção de imposto de renda para os prêmios em dinheiro, auferidos em concursos de produção intelectual, promovidos em todo território nacional e dá outras providências.", "keywords": "Concessão, insenção, imposto de renda, prêmio, dinheiro, origem, concurso, produção intelectual, território nacional.", "descricaoTipo": "Projeto de Lei", "tema": "Finanças Públicas e Orçamento", "ano": 1995}, {"numero": 1053, "ementaDetalhada": "Regulamenta a Constituição Federal de 1988, art. 220 e art. 221.", "siglaTipo": "PL", "ementa": "Define critérios para a programação das emissoras de radiodifusão sonora e de sons e imagens.", "keywords": "Regulamentação, Constituição Federal, Comunicação Social, critérios, programação,  emissora, rádio, televisão, pais, responsável, proibição, programa, transmissão, discriminação racial, crença religiosa, superioridade, grupo, ato obsceno, pornografia, sexo, curandeirismo, charlatanismo, violência, crime, tóxico, drogas, alcoolismo, vício, jogo de azar, destinação, criança, adolescente, exigência, supervisão, preservação, integridade, familia, autoridade, valor, cultura, liberdade, exibição, atendimento, requisitos, classificação, horário, filme, suspensão, cassação, infrator.", "descricaoTipo": "Projeto de Lei", "tema": "Comunicações", "ano": 1995}, {"numero": 1063, "ementaDetalhada": "Aumenta para meio salário mínimo a renda per capita da família que prove manutenção da pessoa portadora de deficiência ou idosa que terá direito a assistência social.", "siglaTipo": "PL", "ementa": "Altera o § 3º do art. 20 da Lei nº 8.742, de 7 de dezembro de 1993, que \"dispõe sobre a organização da Assistência Social e dá outras providências\".", "keywords": "Alteração, Lei Orgânica da Assistencia Social, aumento, limitação, renda mensal, renda  familiar per capita, pessoa incapaz, provimento, manutenção, pessoa portadora de deficiência, idoso, recebimento, benefício de prestação continuada, salário mínimo.", "descricaoTipo": "Projeto de Lei", "tema": "Previdência e Assistência Social", "ano": 1995}, {"numero": 1069, "ementaDetalhada": "Revoga dispositivos que tipificam os crimes de sedução e de corrupção de menores.", "siglaTipo": "PL", "ementa": "Revoga os arts. 217 e 218 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.", "keywords": "Alteração, Código Penal, revogação, Crime Contra a Liberdade Sexual, sedução, mulher, menor, criança, adolescente, corrupção de menores.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Penal e Processual Penal", "ano": 1995}, {"numero": 1070, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre crimes oriundos da divulgação de material pornográfico através de computadores.", "keywords": "Definição, crime, pedofilia, exibição, alienação, locação, comercialização, material, concessão, menor, programa de computador, texto, assunto, sexo, pornografia, (Internet), ausência, solicitação, usuário, disponibilidade, consulta, desrespeito, pena de detenção, infrator.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Penal e Processual Penal", "ano": 1995}, {"numero": 1071, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Proíbe a venda de bebidas alcoólicas no interior ou na porta de locais onde se realizam espetáculos ou outros eventos para grandes grupos de jovens.", "keywords": "Proibição, comercialização, bebida alcoólica, porta, local, realização, espetáculo público, concentração, grupo, jovem, adolescente.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1995}, {"numero": 1094, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a moratória de 3 (três) anos para a instalação de incineradores de resíduos domésticos e industriais e dá outras providências.", "keywords": "Definição, moratória, suspensão, instalação, equipamentos, incineração, resíduo, objeto de uso doméstico, domicílio, indústria, limitação, período, competência, Executivo, (Conama), coordenação, campanha educativa, redução, quantidade, resíduos \r\nperigosos, reaproveitamento, reciclagem, matéria prima, alternativa, coleta seletiva, transporte, tratamento, prevenção, riscos, saúde, meio ambiente.", "descricaoTipo": "Projeto de Lei", "tema": "Meio Ambiente e Desenvolvimento Sustentável", "ano": 1995}, {"numero": 1106, "ementaDetalhada": "Estabelece que quando o pagamento houver sido estipulado por mês, deverá ser efetuado até o último dia útil do mês vincendo e se o pagamento da apuração depender de comissões, de percentagem ou de gratificações, deverá ser efetuado atá o quinto dia útil do mês subsequente.", "siglaTipo": "PL", "ementa": "Altera a redação do art. 459 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), normas, remuneração, redução, limitação, data, dia útil, pagamento, trabalhador, mensalista, vinculação, comissões, percentual, gratificação, legislação trabalhista.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 1111, "ementaDetalhada": "Revoga a obrigatoriedade nas licitações de obras e serviços da existência de orçamento detalhado em planilhas que expressem a composição de todos os seus custos unitários; definindo o que seja serviço técnico profissional especializado de natureza singular que só pode ser executado por um único profissional em caso de dispensa de licitação; e exige que as empresas quando dispensadas de apresentarem documentação com vistas a qualificação técnica apresentem a prova de regularidade relativa a seguridade social.", "siglaTipo": "PL", "ementa": "Altera dispositivos da Lei nº 8.666, de 21 de junho de 1973, que \"regulamenta o artigo 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\".", "keywords": "Alteração, Lei das Licitações, revogação, obrigatoriedade, existência, orçamento, planejamento, custo, obra pública, serviço, inclusão, requisitos, edital.  \r\n_Definição, serviço técnico, capacidade profissional, função de natureza técnica especializada, utilização, profissional liberal, empresa, exclusividade, atividade  profissional, dispensa, licitação, exigência, empresa, apresentação, documentação, prova, certificado de regularidade, seguridade social, qualificação, convite, concurso, fornecimento, bens, leilão, apuração, pessoas, débito previdenciário.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 1115, "ementaDetalhada": "Estabelece que o tempo despendido pelo empregado, em condução fornecida pelo empregador até o local de trabalho de dificuldade de acesso ou não servido por transporte público regular, e para o seu retorno, computa-se na jornada de trabalho.\r\nAltera o Decreto-lei nº 5.452, de 1943.", "siglaTipo": "PL", "ementa": "Altera a redação do art. 58 da Consolidação das Leis do Trabalho, que dispõe sobre a jornada de trabalho.", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), inclusão, horas in itinere, contagem, tempo, jornada de trabalho, deslocamento, empregado, trabalhador, transporte, responsabilidade, empregador, residência, local de trabalho.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 1123, "ementaDetalhada": "Aumenta a renda mensal da família incapaz de prover a manutenção da pessoa portadora de deficiência ou idosa para até 10 (dez) salários míninos.", "siglaTipo": "PL", "ementa": "Dá nova redação ao § 3º do Art. 20 da Lei nº 8.742, de 7 de dezembro de 1993, que \"dispõe sobre a organização da Assistência Social e dá outras providências.", "keywords": "Alteração, Lei Orgânica da Assistência Social, aumento, limitação, valor, renda  familiar per capita, beneficiário, idoso, pessoa portadora de deficiência,  recebimento, benefício de prestação continuada (BPC), salário mínimo.", "descricaoTipo": "Projeto de Lei", "tema": "Previdência e Assistência Social", "ano": 1995}, {"numero": 1143, "ementaDetalhada": "Estabelece que a renda mensal per capita da familia incapaz de prover a manutenção da pessoa portadora de deficiência ou  idosa seja igual ou inferior a meio salário mínimo.", "siglaTipo": "PL", "ementa": "Modifica o § 3º do Art. 20 da Lei nº 8.742, de 7 de dezembro de 1993, que \"dispõe sobre a organização da Assistência Social e dá outras providências\".", "keywords": "Alteração, Lei Orgânica da Assistência Social, aumento, limitação, valor, renda familiar per capita,  beneficiário, idoso, pessoa portadora de deficiência,  recebimento, benefício de prestação continuada, salário mínimo.", "descricaoTipo": "Projeto de Lei", "tema": "Previdência e Assistência Social", "ano": 1995}, {"numero": 1151, "ementaDetalhada": "Altera as Leis nºs 8.112, de 1990 e 6.815, de 1980.", "siglaTipo": "PL", "ementa": "Disciplina a união civil entre pessoas do mesmo sexo e dá outras providências.", "keywords": "Reconhecimento, união estável, caráter permanente, união homoafetiva, direitos, deveres, casamento civil, exigência, comprovação, compatibilidade, estado civil, solteiro, viúvo, divorciado, capacidade civil, registro civil, autorização, retroatividade, aplicação, normas, formação, patrimonio, extinção, contrato, restrição, morte, decisão judicial, solicitação, contratante, prazo mínimo, partilha de bens, direito de propriedade.  \r\n_Alteração, lei federal, normas, cartório, registro público, obrigatoriedade, cartório de registro civil, inclusão, livro de registro, auxiliar, registro civil, casamento religioso, união estável, homossexual, averbação, sentença, declaração, dissolução, contrato, divórcio, separação judicial, registro de imóveis, impenhorabilidade, bens.  \r\n_Alteração, lei federal, plano de benefícios, previdencia social, inclusão, beneficiário, seguridade social, parceiro, união, homossexual, cancelamento, inscrição, separação judicial, anulação, casamento, atestado de obito, sentença judicial.  \r\n_Alteração, Regime Juridico Unico, concessão, beneficio, pensão vitalicia, morte, companheiro.  \r\n_Garantia, direito hereditario, herança, prioridade, companheiro, exercicio, curatela,  incapacidade civil.  \r\nAlteração, Estatuto do Estrangeiro, dispensa, exigencia, residencia, pais, Brasil, naturalização, existencia, companheiro, brasileiros, união homoafetiva.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Civil e Processual Civil", "ano": 1995}, {"numero": 1152, "ementaDetalhada": "Exige  que os revendedores de gás de cozinha procedam à pesagem do botijão de GLP no ato da venda, visando conceder ao consumidor um desconto equivalente ao líquido de gás devolvido.", "siglaTipo": "PL", "ementa": "Altera a redação do art. 1º da Lei nº 9.048, de 18 de maio de 1995, que \"torna obrigatória a existência de instrumentos de medição de peso nos postos de revenda de gás liquefeito de petróleo\".", "keywords": "Alteração, lei federal, obrigatoriedade, revendedor, colocação, equipamentos, medição, peso, botijão, gás, (GLP),  posto de gasolina, caminhão, entrega, domicílio, venda, local, comercialização, retorno, volume, residuo, direitos, consumidor, desconto, valor, preço.", "descricaoTipo": "Projeto de Lei", "tema": "Indústria, Comércio e Serviços", "ano": 1995}, {"numero": 1153, "ementaDetalhada": "REGULAMENTANDO A Constituição Federal de 1988; DISPONDO SOBRE A\r\nUTILIZAÇÃO DE COBAIA).", "siglaTipo": "PL", "ementa": "Regulamenta o inciso VII, do parágrafo 1º do artigo 225, da Constituição Federal, que estabelece procedimentos para o uso científico de animais, e dá outras providencias.", "keywords": "REGULAMENTAÇÃO, DISPOSITIVOS, MEIO AMBIENTE, FAUNA, FLORA,\r\nCONSTITUIÇÃO FEDERAL.\r\nREGULAMENTAÇÃO, ATIVIDADE, ENSINO, PESQUISA, PRODUÇÃO,\r\nCOMERCIALIZAÇÃO, IMPORTAÇÃO, CRIAÇÃO, EXPERIMENTAÇÃO, METODO\r\nCIENTIFICO, CLONE, ANIMAL, LABORATORIO, OBJETIVO, PRESERVAÇÃO,\r\nESPECIE, FAUNA, SANIDADE ANIMAL, EXTINÇÃO.\r\nDESCARACTERIZAÇÃO, EXPERIMENTAÇÃO, ANIMAL, ATIVIDADE AGROPECUARIA.\r\nCRIAÇÃO, SISTEMA NACIONAL, CONTROLE, ANIMAL, LABORATORIO,\r\nVINCULAÇÃO, (MMA), COMPOSIÇÃO, PARTICIPAÇÃO, REPRESENTANTE,\r\nSOCIEDADE CIVIL, (ONG), ATIVIDADE, PROTEÇÃO, ANIMAL, DEFINIÇÃO,\r\nRESPONSABILIDADE, INSTITUIÇÃO EDUCACIONAL, INSTITUIÇÃO DE PESQUISA,\r\nINSTITUIÇÃO CIENTIFICA, FIXAÇÃO, PENALIDADE, INFRATOR,\r\nDESCUMPRIMENTO, CONCESSÃO, PRAZO, ORGÃO PUBLICO, ADAPTAÇÃO,\r\nNORMAS.\r\nREVOGAÇÃO, LEI FEDERAL, NORMAS, UTILIZAÇÃO, VIVISSECAÇÃO, ANIMAL.", "descricaoTipo": "Projeto de Lei", "tema": "Meio Ambiente e Desenvolvimento Sustentável", "ano": 1995}, {"numero": 1155, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o transporte terrestre de produtos perigosos, e dá outras providências.", "keywords": "Definição, normas, realização, transporte terrestre, produto perigoso, exigência, equipamentos, conservação, segurança, obrigatoriedade, identificação, produto, período, \r\noperação, carga, descarga, transporte a granel, transbordo, exigência, advertência, embalagem, treinamento de pessoal, manuseio, material, riscos, saúde, documentação, informação, utilização, procedimento, medida de emergência, desrespeito, multa, (UFIR), reicidência, pagamento em dobro.", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1995}, {"numero": 1157, "ementaDetalhada": "Possibilita a realização de escuta telefônica nos crimes de roubo, extorsão e sequestro.  \r\nAltera o Decreto-lei nº 2.848, de 1940 e a Lei nº 8.072, de 1990.  \r\n(desmembramento do PL nº 7.18/95).", "siglaTipo": "PL", "ementa": "Institui normas especiais de investigação criminal nos crimes que especifica.", "keywords": "Normas, investigação criminal, garantia, informante, comunicação, ocorrência, roubo, extorsão, sequestro, notificação, polícia, Ministério Público, direitos, sigilo, exceção, testemunha, irretratabilidade, promessa, recompensa, localização, vítima, vida, proibição, divulgação, nome, pagamento, policial, agente de polícia, civil, militar, concessão, isenção, pena, pessoas, co-autoria, participação, crime, auxílio, libertação, alteração, Código Penal, Lei dos Crimes Hediondos.  \r\n_ Ocorrência, desaparecimento, pessoas, indício, sequestro, extorsão, competência, autoridade policial, instauração, inquérito policial, prazo, relatório, juiz, identificação, colaboração, família, vítima, negação, indisponibilidade, bens, autorização, interceptação, rede telefônica, possibilidade, decretação, quebra de sigilo, sigilo telefonico, comunicações, residência, trabalho, instalação, equipamentos, parecer, Ministerio Público.  \r\n_ Crime, extorsão, sequestro, juiz, decretação, indisponibilidade, bens, prazo, restrição, agente, bancos, instituição financeira, liberação, quantia, dinheiro, pagamento, resgate, pena, crime de responsabilidade, crime de desobediência, limitação, valor, saque, retirada, exceção, autorização, despesa, família, proibição, alienação, ônus, ato nulo, competência, (Bacen), execução, decisão, negociação, liberdade, vítima, vigilância, pessoas, prejuízo, investigação.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Penal e Processual Penal", "ano": 1995}, {"numero": 1174, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Altera os prazos de recolhimento do Imposto sobre Produtos Industrializados - IPI.", "keywords": "Alteração, prazo, recolhimento, (IPI), produto, refrigerante, cerveja, fumo, automóvel, veículo automotor.", "descricaoTipo": "Projeto de Lei", "tema": "Finanças Públicas e Orçamento", "ano": 1995}, {"numero": 1175, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Altera o inciso II do art. 20 da Lei nº 8.036, de 11 de maio de 1990, para permitir a movimentação da conta vinculada do FGTS após a aquisição, pelo trabalhador, do tempo de serviço exigido para a aposentadoria.", "keywords": "Alteração, Lei do FGTS, autorização, movimentação, conta vinculada do FGTS, posterioridade, trabalhador, aquisição, tempo de serviço, aposentadoria.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 1176, "ementaDetalhada": "Dispõe que o Sistema Federal de Viação (SFV) constitui parcela estruturante do Sistema Nacional de Viação (SNV) e abrange os subsistemas federais rodoviário, ferroviário, aquaviário e aerovário.", "siglaTipo": "PL", "ementa": "Estabelece os princípios e as diretrizes para o Sistema Nacional de Viação e dá outras providências.", "keywords": "Normas, Sistema Nacional de Viação, fixação, infra-estrutura, rede viária, plano, transporte, jurisdição, União Federal, estados, (DF), municípios, composição, sistema rodoviário federal, transporte ferroviário, transporte aquaviário, transporte dutoviário, plano aeroviário, transporte  urbano, tráfego, administração, segurança, fiscalização, competencia, (MTR), (MAER), coordenação, execução, política, sistema viário, integração, liberdade de locomoção, usuário, equilíbrio ecológico, preservação, patrimônio público, governo federal, incentivo, descentralização, exploração, privatização, transferência, natureza patrimonial, concessão, arrendamento, possibilidade, acesso, repartição pública, normas técnicas, desburocratização, setor, prazo, revisão, relação, descrição, localidade, trecho, rodovia, ferrovia, planejamento, critérios, desenvolvimento, abastecimento, mercado interno, comércio exterior, intervenção, vias navegáveis, hidrovia,\r\nônibus, trem, investimento, recursos financeiros, eliminação, local, perigo, trânsito, recuperação, patrimônio, terminal, implantação, obra pública, aquisição, equipamentos, construção, instalação, transferência permanente, aeródromo público, convênio, infra-estrutura aeroportuária, aeronáutica, proteção, vôo, auxílio, navegação aérea, aerovia, terminal aéreo, sistema estadual, administração municipal, (DF).", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1995}, {"numero": 1201, "ementaDetalhada": "Altera critérios para realização de intimação, inclui dentre os meios os serviços do correio.", "siglaTipo": "PL", "ementa": "Altera os arts. 236 e 237 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil.", "keywords": "Alteração, Código de Processo Civil,  critérios, intimação, partes processuais, realização, pessoal, audiência, cartório, oficial de justiça, utilização, serviço postal, correios, carta registrada, recibo, recebimento, fax, telex, telegrama, informática, comunicação de dados, (Internet), advogado, exigência, autorização escrita.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Civil e Processual Civil", "ano": 1995}, {"numero": 1204, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a periodicidade dos censos demográficos e econômicos e dá outras providências.", "keywords": "Alteração, ano, referência, início, contagem, censo demográfico, censo econômico, atualização, pesquisa, amostragem, (IBGE).", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 1226, "ementaDetalhada": "Limita o valor das multas de mora decorrentes do inadimplemento de obrigação a 1% (um por cento)  do valor da prestação, incluindo as taxas de condomínio.", "siglaTipo": "PL", "ementa": "Altera a Lei nº 8.078, de 11 de setembro de 1990, que \"dispõe sobre a proteção do consumidor e dá outras providências\" e a Lei nº 4.591, de 16 de dezembro de 1964, que \"dispõe sobre o condomínio em edificações e as incorporações imobiliárias\", nos dispositivos que menciona.", "keywords": "Alteração, Código de Defesa do Consumidor, Lei do Condomínio, redução, percentual, multa, mora, atraso, inadimplência, pagamento, parcela, prestação, débitos, condomínio.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Civil e Processual Civil", "ano": 1995}, {"numero": 1232, "ementaDetalhada": "Permite a movimentação da conta vinculada do FGTS pelo trabalhador que tenha completado 10 (dez) anos de serviço, contínuos ou não, na mesma empresa ou em empresas diferentes.", "siglaTipo": "PL", "ementa": "Acrescenta inciso XI e parágrafo 6º ao artigo 20 da Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia do Tempo de Serviço e dá outras providências\".", "keywords": "Alteração, Lei do FGTS, autorização, movimentação, conta vinculada do FGTS, posterioridade, trabalhador, aquisição, tempo de serviço, limitação, percentual, saque, fundo de garantia.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 1238, "ementaDetalhada": "Permite que o companheiro ou a companheira que viva em união estável receba, quando em serviço no exterior, os mesmos benefícios do cônjuge, desde que a união exista há mais de 5 (cinco) anos.", "siglaTipo": "PL", "ementa": "Altera a Lei nº 5.809, de 10 de outubro de 1972, que dispõe sobre a retribuição e direitos do pessoal civil e militar em serviço da União e dá outras providências.", "keywords": "Alteração, Lei Federal, retribuição, direitos, pessoal civil, pessoal militar, União Federal, serviço, exterior, autorização, companheiro, companheira, prazo, união estável, recebimento, auxílio família, equipração, cônjuge, atividade, país estrangeiro,  indenização, representação, inclusão, garantia, transporte, passagem aérea.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 1245, "ementaDetalhada": "Estabelece que os bancos serão obrigados a utilizar todos os equipamentos de segurança previstos na Lei.", "siglaTipo": "PL", "ementa": "Altera a Lei nº 7.102, de 20 de junho de 1983, que \"dispõe sobre segurança para estabelecimentos financeiros, estabelece normas para constituição e funcionamento das empresas particulares que exploram serviços de vigilância e de transporte de valores, e dá outras providências\".", "keywords": "Alteração, Lei de Segurança Bancária, obrigatoriedade, bancos, instalação, equipamentos, segurança, alarme, aparelho eletrônico, filme, identificação, assaltante,  cabine blindada, vigilante.", "descricaoTipo": "Projeto de Lei", "tema": "Defesa e Segurança", "ano": 1995}, {"numero": 1251, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Altera o inciso III do artigo 20 da Lei nº 8.036, de 11 de maio de 1990, para permitir a movimentação da conta vinculada do FGTS após a aquisição, pelo trabalhador, do tempo de serviço exigido para a aposentadoria.", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, HIPOTESE,\r\nTRABALHADOR, AQUISIÇÃO, TEMPO DE SERVIÇO, APOSENTADORIA.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 1252, "ementaDetalhada": "Determina que a empresa que pretenda participar de licitação pública apresente comprovante de que não existe reclamação de consumidor em relação a empresa, que não tenha sido devidamente satisfeita.", "siglaTipo": "PL", "ementa": "Acrescenta inciso ao art. 30 da Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o artigo 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\".", "keywords": "Alteração, Lei da Licitações, exigência, pesssoa jurídica, participação, comprovação, orgão público, defesa do consumidor, ausência, reclamação, consumidor.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 1253, "ementaDetalhada": "Estabelece que a administração pública poderá doar bens imóveis a organizações privadas, com dispensa de licitação e de autorização legislativa, objetivando o  desenvolvimento de atividades de formação e apoio a crianças abandonadas ou carentes e para a instalação de centros de convivência e valorização de pessoas idosas.", "siglaTipo": "PL", "ementa": "Acrescenta parágrafo ao art. 17 da Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o artigo 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências.", "keywords": "Alteração, Lei das Licitações, dispensa,  autorização, Legislativo, doação, bens imóveis, associação privada, obra filantrópica, instituição assistencial, desenvolvimento, atividade, formação, apoio, criança carente, menor abandonado, criação, (CECAI), valorização, idoso.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 1264, "ementaDetalhada": "Reduz o tempo exigido para o levantamento do saldo da conta vinculada de tres para um ano nos casos de demissão voluntária ou para as contas que forem caracterizadas como inativas pelo período de um ano.", "siglaTipo": "PL", "ementa": "Altera a Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia do Tempo de Serviço e dá outras providências\".", "keywords": "Alteração, Lei do FGTS, redução, prazo, exigência, levantamento, saldo, movimentação, conta vinculada do FGTS, empregado, demissão voluntária, incentivo, trabalhador autônomo, microempresa.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 1268, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a complementação de aposentadoria aos ex-servidores da extinta autarquia federal denominada Lloyd Brasileiro Patrimônio Nacional, e dá outras providências.", "keywords": "Complementação, aposentadoria, ex-servidor, autarquia federal, lóide brasileiro, patrimônio da União, opção, integração, quadro de pessoal, (CNLB), regime, legislação trabalhista, inclusão, aposentado, inatividade, proibição, acumulação, pensão especial.  \r\n_Definição, diferença, valor, aposentadoria, (INSS), remuneração, servidor público, atividade, (CNLB), inclusão, gratificação, adicional de tempo de serviço, igualdade, reajuste.  \r\n_Exigência, concessão, complementação, empregado, (CNLB), anterioridade, início, aposentadoria, previdência social.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 1292, "ementaDetalhada": "Obriga o contratado a cientificar a administração pública, em oito dias, as subcontratações que realizar.", "siglaTipo": "PL", "ementa": "Altera a lei nº 8.666, de 21 de junho de 1993, que regulamenta o art. 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências.\r\n\r\nNOVA EMENTA: Estabelece normas gerais de licitação e contratação para as administrações públicas diretas, autárquicas e fundacionais da União, dos Estados, do Distrito Federal e dos Municípios; altera as Leis nºs 13.105, de 16 de março de 2015 (Código de Processo Civil), 8.987, de 13 de fevereiro de 1995, e 11.079, de 30 de dezembro de 2004, e o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal); e revoga dispositivos da Lei nº 12.462, de 4 de agosto de 2011, e as Leis nºs 8.666, de 21 de junho de 1993, e 10.520, de 17 de julho de 2002.", "keywords": "Alteração, Lei  das Licitações, obrigatoriedade, contratado, participação, realização, subcontratação, prazo, pagamento, benefício, administração, reajustamento, preço, revisão, natureza contratual, manutenção,  efetivação, comprovação, contratante, direitos, proporcionalidade, encargo.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 1316, "ementaDetalhada": "Aumenta o valor da indenização do seguro obrigatório - DPVAT, às vítimas de acidente de trânsito.", "siglaTipo": "PL", "ementa": "Altera dispositivos da Lei nº 6.194, de 19 de dezembro de 1974, que \"dispõe sobre Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não\".", "keywords": "Alteração, Lei do DPVAT, aumento, valor, indenização, vítima, acidente de trânsito, morte, invalidez permanente, assistência médico hospitalar, acidentado, repasse, (SUS), despesa, exigência, sociedade seguradora, registro, acidentes, polícia.", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1995}, {"numero": 1321, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Estabelece normas para o processo de adoção e utilização do livro didático nas escolas das redes pública e privada, do ensino fundamental e médio em todo o país, e dá outras providências.", "keywords": "Exigência, escola pública, escola particular, ensino fundamental, ensino médio, ensino de primeiro grau, ensino de segundo grau, cumprimento, prazo mínimo, substituição, livro didático, exceção, apresentação, parecer, análise, conselho estadual de educação, proibição, utilização, material escolar, produto descartável, impossibilidade, reutilização.", "descricaoTipo": "Projeto de Lei", "tema": "Educação", "ano": 1995}, {"numero": 1322, "ementaDetalhada": "Altera o Decreto-lei nº 5.452, de 1943.", "siglaTipo": "PL", "ementa": "Altera a multa prevista na Consolidação das Leis do Trabalho, pela manutenção de empregado sem registro, e determina outras providências.", "keywords": "Alteração, Legislação Trabalhista, (CLT), alteração, valor, multa, manutenção, trabalhador, falta, inexistência, registro, competência, sindicato, fiscalização, contratação, denúncia, (DRT).", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 1326, "ementaDetalhada": "Inclui o air bag, freio ABS, barras protetoras nas laterais do veículo e cinto de segurança de três ou mais pontos.", "siglaTipo": "PL", "ementa": "Dispõe sobre os equipamentos de segurança obrigatórios nos veículos de passeio comercializados no País e dá outras providências.", "keywords": "Obrigatoriedade, fábrica, montagem, empresa, comercialização, veículo automotor, instalação, equipamentos, proteção, acidentes, trânsito, quantidade, número, assento, passageiro, condutor, garantia, segurança, freio, cinto de segurança.", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1995}, {"numero": 1330, "ementaDetalhada": "Estabelece que as companhias seguradoras que mantém o seguro obrigatório de danos pessoais causados por veículos automotores de vias terrestres - DPVAT, deverão repassar cinco por cento aos institutos de previdência e/ou assistência do estado de licenciamento do veículo, para custeio da assistência médico-hospitalar dos segurados vitimados em acidentes de trânsito.", "siglaTipo": "PL", "ementa": "Altera o parágrafo único do art. 27 da Lei nº 8.212, de 24 de julho de 1991, que \"dispõe sobre a organização da Seguridade Social, institui Plano de Custeio e dá outras providências\".", "keywords": "Alteração, Lei Orgânica da Seguridade Social, obrigatoriedade, sociedade seguradora, destinação, (SUS), percentual, recursos, (DPVAT), institutos de previdência, assistência, estado, licenciamento, veículo automotor, custeio, assistência médico hospitalar, segurado, vítima, acidente de trânsito.", "descricaoTipo": "Projeto de Lei", "tema": "Previdência e Assistência Social", "ano": 1995}, {"numero": 1333, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a validade dos bilhetes de passagem no transporte coletivo rodoviário de passageiros e dá outras providências.", "keywords": "Fixação, prazo, validade, bilhete, passagem, transporte coletivo, transporte coletivo interestadual, transporte intermunicipal, transporte internacional, contagem, data, emissão, cancelamento, viagem, direitos, passageiro, reembolso, atraso, saída, colocação, empresa, devolução, restituição, dinheiro, benefício, alimentação,\r\nresponsabilidade, empresa de transporte rodoviário, ônibus, critérios, definição, horário, serviço, telecomunicação, autorização, Polícia Rodoviaria Federal, exclusão, normas,\r\ntransporte coletivo urbano.", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1995}, {"numero": 1340, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Estabelece a obrigatoriedade da instalação de bolsas de ar automaticamente infláveis - \"air-bags\" - em veículos nacionais e dá outras providências.", "keywords": "Obrigatoriedade, fábrica, montagem, veículo automotor, instalação, equipamentos, proteção, acidente de trânsito, assento, passageiro, condutor, garantia, segurança.", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1995}, {"numero": 1342, "ementaDetalhada": "Estabelece que a realização será concedida de imediato no alvará de soltura ao condenado primário e, a requerimento, ao reincidente, após o término da execução da pena principal ou da medida de segurança detentiva, cabendo no último caso, o recurso\r\nde oficio.", "siglaTipo": "PL", "ementa": "Altera os arts. 743 e 746 do Código de Processo Penal.", "keywords": "Alteração, Código de Processo Penal, concessão, reabilitação, alvará de soltura, réu primário, condenado primário, ausência, exigência, requerimento, exceção, condenado reincidente, posterioridade, conclusão, execução, pena principal, medida de segurança, pena de detenção, autorização, recurso de ofício.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Penal e Processual Penal", "ano": 1995}, {"numero": 1347, "ementaDetalhada": "Regulamenta o art. nº 220 da Constituição Federal de 1988.", "siglaTipo": "PL", "ementa": "Dispõe sobre a defesa da pessoa e da família em relação à programação de rádio e televisão que contrarie valores éticos e sociais.", "keywords": "Regulamentação, Constituição Federal, Comunicação Social, normas, produção, programação, emissora,  rádio, televisão, critérios, respeito, valor, ética, bem estar social, pessoas, família, definição, desrespeito, idade, incentivo, discriminação racial, religião, sexo, violência, utilização, bebida alcoólica, derivados, fumo, agrotóxico, medicamentos, médico, garantia, pessoas, defesa, programa, solicitação, alteração, classificação, indicação, horário suspensão, legitimidade, ação coletiva, Ministério Público, associações, restrição, adiantamento, custas, emolumentos, despesa, competência, causa judicial, justiça, local, justiça federal, apreciação, pedido, juiz, penalidade, infrator.", "descricaoTipo": "Projeto de Lei", "tema": "Comunicações", "ano": 1995}, {"numero": 1350, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a cobrança de custas e emolumentos nos registros de documentos no serviço notarial ou registral.", "keywords": "Obrigatoriedade, Cartório de Notas, serviço notarial, pessoa física, pessoa jurídica, cobrança, custas, emolumentos, registro, documento, entrega, consumidor, segunda via, informação, valor, pagamento, prazo determinado, responsabilidade, intermediário, penalidade, multa, suspensão, perda, função pública, pena de detenção.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Civil e Processual Civil", "ano": 1995}, {"numero": 1365, "ementaDetalhada": "Permite a fixação de preços máximos no edital de licitação e contratos da administração pública.", "siglaTipo": "PL", "ementa": "Altera dispositivos da Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o art. 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\".", "keywords": "Alteração, Lei das Licitações, inclusão, edital, autorização, fixação, preço máximo.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 1396, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a obrigatoriedade da adoção do Programa de Segurança e Redução de Acidentes no Trânsito-PRAT, por órgãos ou empresas públicas e privadas.", "keywords": "Obrigatoriedade, orgão público, empresa pública, empresa privada, frota, veículo automotor, criação, programa, segurança, redução, acidente de trânsito, regulamentação, (Contran).", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1995}, {"numero": 1400, "ementaDetalhada": "Concede ao condenado doente, em estado terminal, os benefícios do indulto ou da progressão de regime prisional.", "siglaTipo": "PL", "ementa": "Acrescenta art. à Lei nº 7.210, de ll de julho de l984, que institui a Lei de Execução Penal.", "keywords": "Alteração, Lei de Execução Penal, concessão, condenado, doente, benefício, indulto, progressão, regime, prisão, regime aberto, exclusividade, iniciativa, pedido, réu, cônjuge, ascendente, pais, descendente, filho, irmão, petição, prioridade, tramitação, prazo, despacho, decisão definitiva, entrada, conselho penitenciário.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Penal e Processual Penal", "ano": 1995}, {"numero": 4915, "ementaDetalhada": "Determina a redução de trinta por cento do montante dos impostos a recolher.", "siglaTipo": "PL", "ementa": "Regulariza a situação fiscal de aparelhos, equipamentos e acessórios eletrônicos estrangeiros, nas condições que estabelece", "keywords": "Regularização, situação fiscal, aparelho eletrônico, acessórios, equipamentos, mercadoria estrangeira, relação, ministro, Ministério da Fazenda, procedência, exterior, prazo determinado, recolhimento, tributos, Secretaria da Receita Federal, fixação, valor, redução, percentual, total, impostos.", "descricaoTipo": "Projeto de Lei", "tema": "Finanças Públicas e Orçamento", "ano": 1995}, {"numero": 4, "ementaDetalhada": "Regulamenta a Constituição Federal de 1988.", "siglaTipo": "PLP", "ementa": "Regula o inciso I, do art. 7º, da Constituição Federal, vedando a despedida arbitrária ou sem justa causa do empregado.", "keywords": "Regulamentação, Constituição Federal, proibição, despedida arbitrária, empregado, inexistência, comprovação, motivo, despedida, justiça do trabalho, garantia, trabalhador, reintegração, direitos, vantagens, recebimento, salário, período, afastamento, penalidade, multa, pagamento em dobro, competência, juiz, concessão, liminar, prazo, decisão, processo trabalhista, assistência, sindicato, entidades sindicais, autoridade, (MTB), defensoria pública.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 7, "ementaDetalhada": "Veda a eleição para a presidência e diretorias do Banco Central e demais instituições financeiras oficiais a quem tiver exercido nos últimos quatro anos anteriores à indicação a qualquer cargo de direção de entidade financeira privada, e proibe, também, a quem \r\ntenha exercido estes cargos em instituições oficiais exercer qualquer cargo de direção no setor privado por quatro anos após o desligamento.  \r\nRegulamenta o  artigo 192, inciso V,  da Constituição Federal de 1988.", "siglaTipo": "PLP", "ementa": "Dispõe sobre os requisitos para a designação de membros da diretoria do Banco Central e demais instituições financeiras oficiais e dá outras providências.", "keywords": "Regulamentação, Constituição Federal, proibição, eleição, presidência, diretoria,  (Bacen), Banco do Brasil, (CEF), (BNDES), (BASA), (BNB), instituição financeira oficial, banco oficial, candidato, participação, cargo de direção, instituição financeira, setor privado, banco particular,  prazo, quarentena,  equivalência, inversão.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Economia", "ano": 1995}, {"numero": 12, "ementaDetalhada": "Determina que a título de compensação, o ex-presidente e os ex-diretores do Banco Central, recebam setenta por cento do salário-base do cargo exercido, pelo prazo de dois anos.\r\nRegulamenta o disposto no artigo 192, inciso V,  da Constituição Federal de 1988.\r\n(POR TRANSFORMAÇÃO DO PL. 186/95).", "siglaTipo": "PLP", "ementa": "Dispõe sobre os requisitos para o exercício dos cargos de diretoria e presidência do Banco Central do Brasil.", "keywords": "Regulamentação, Constituição Federal, requisitos, designação, membros, diretoria, presidência, (BACEN), nacionalidade brasileira, inexistência, improbidade administrativa, reputação ilibada, idoneidade, experiência, assunto, economia, finanças públicas, proibição, vinculação, proprietário, sócio, acionista, controle, empresa, integração, Sistema Financeiro Nacional, banco particular, previdência privada, sociedade seguradora, extensão, posterioridade, ex-presidente, ex-diretor, exercício, cargo, compensação, recebimento, percentual, salário-base, prazo, quarentena,  aquisição, ações, debêntures, cota, partes beneficiárias.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Economia", "ano": 1995}, {"numero": 13, "ementaDetalhada": "Regulamenta o disposto no art. 5º, inciso XII, combinado com o art. 192 da Constituição Federal de 1988.", "siglaTipo": "PLP", "ementa": "Dispõe sobre a queda de sigilo de instituições que menciona e a requisição de informações por órgãos do Poder Legislativo, nas condições que especifica, e dá outras providências.", "keywords": "Regulamentação, Constituição Federal, critérios, quebra de sigilo, instituição financeira, bancos, banco oficial, Caixa Econômica Estadual, (CEF), banco de desenvolvimento, banco de investimento, cooperativa de crédito, empresa administradora, cartão de crédito, consórcio, empresa de processamento de dados, empresa operadora, telefonia, sociedade corretora, título mobiliário, sociedade de investimento, fornecedor, água, gás, energia elétrica, sociedade seguradora, sociedade de arrendamento mercantil, bolsa de valores, órgão público, administração direta, administração indireta, administração fundacional, pessoa jurídica, pessoa física, obrigatoriedade, informação, autoridade fiscal, (CPI), parlamentar, servidor, competêencia, Mesa Diretora, Câmara dos Deputados, Senado, Assembléia Legislativa, Comissão Permanente, Legislativo,  atividade, inquérito, fiscalização, requisição, apreensão, desnecessidade, autorização, interessado, ordem judicial, instauração, processo fiscal, recusa, previsão, multa, (UFIR), dolo, pena de reclusão, prazo, prevenção, sonegação, evasão fiscal.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Economia", "ano": 1995}, {"numero": 16, "ementaDetalhada": "Proibe exercer cargo ou fundar instituição financeira privada, no período mínimo de cinco anos.  \r\nRegulamenta o artigo 192, inciso V, da Constituição Federal de 1988.  \r\n(Por transformação do PL. 208/95).", "siglaTipo": "PLP", "ementa": "Estabelece a exigência que especifica para os ex-dirigentes de instituições financeiras federais.", "keywords": "Regulamentação, Constituição Federal, Sistema Financeiro Nacional, proibição, pessoas, exercício, direção, cargo, presidente, diretor, (Bacen), Banco do Brasil, (BNDES), (CEF), banco oficial, instituição financeira oficial, exercício, cargo de direção, instituição financeira, banco particular, setor privado, prazo determinado, quarentena, inobservância, sujeição, infrator, multa, impedimento, função pública.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Economia", "ano": 1995}, {"numero": 21, "ementaDetalhada": "", "siglaTipo": "PLP", "ementa": "Dispõe sobre a limitação dos gastos com publicidade governamental, e dá outras providências.", "keywords": "Critérios, gastos públicos, publicidade, propaganda, orgão público, Governo Federal, Governo Estadual, Governo Municipal, limitação, valor, exclusão, utilidade pública, calamidade, descumprimento, danos, Fazenda Nacional, penalidade, multa.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Administração Pública", "ano": 1995}, {"numero": 25, "ementaDetalhada": "Define no que diz respeito a repartição das receitas provenientes do ICMS, o valor das mercadorias, que e o total da operação e correspondente a todos os débitos atribuídos ao seu destinatário e dispondo que o imposto incidente na operação será adicionado ao município onde ocorrer o fato gerador, mesmo que seu pagamento seja antecipado, suspenso, diferido ou alterado por qualquer forma.", "siglaTipo": "PLP", "ementa": "Acrescenta parágrafo ao art. 3º da Lei Complementar nº 63, de 11 de janeiro de 1990.", "keywords": "Alteração, Lei Complementar, normas, critérios, distribuição, crédito tributário, parcela, arrecadação, (ICMS), competência, estados, transferência, municípios, definição, valor, \r\nmercadoria, total, venda, débitos, destinatário, impostos, incidência, acréscimo, município, local, fato gerador, pagamento, antecipação, suspensão, diferimento.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Finanças Públicas e Orçamento", "ano": 1995}, {"numero": 27, "ementaDetalhada": "Exclui a ressalva que torna elegível os que tiverem contas relativas ao exercício de cargo ou função pública rejeitadas por irregularidade insanável e por decisão irrecorrível, quando a questão está sendo apreciada pelo Poder Judiciário; aumentando para 6 (seis) anos o prazo de inelegibilidade.", "siglaTipo": "PLP", "ementa": "Altera a alínea \"g\", do inciso I, do art. 1º , da Lei Complementar nº 64, de 18 de maio de 1990.", "keywords": "Alteração, Lei de Inelegibilidade, exclusão, garantia, elegibilidade, candidato, rejeição, prestação de contas, irregularidade, cargo público, ajuizamento, ação judicial, apreciação, judiciário, efeito suspensivo.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Administração Pública", "ano": 1995}, {"numero": 33, "ementaDetalhada": "Determina a quem tiver exercido a presidência ou diretoria do Banco Central  do Brasil a proibição de exercer atividade, com ou sem vínculo, em empresa integrante do sistema financeiro privado ou que opere nos ramos de previdência ou seguro. Regulamenta o disposto no art. 192, inciso V da Constituição Federal de 1988.", "siglaTipo": "PLP", "ementa": "Dispõe sobre os impedimentos dos membros da diretoria do Banco Central do Brasil após o exercício do cargo", "keywords": "Regulamentação, Constituição Federal, Sistema Tributário Nacional, proibição, ex-presidente, ex diretor, (Bacen), desligamento, presidência, diretoria, banco oficial, administração, empresa privada, integração, Sistema Financeiro Nacional, banco particular, instituição financeira, sociedade seguradora, previdência privada, inclusão, aquisição, ações, cota, debêntures, prazo, quarentena, requisitos, impedimento.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Economia", "ano": 1995}, {"numero": 38, "ementaDetalhada": "Exclui do cálculo do valor adicionado as operações imunes do imposto, a saber: a exportação de produtos industrializados, a destinação a outros estados de petróleo e energia elétrica, e a saída de livros, jornais, periódicos e o papel destinado a sua \r\nimpressão, valor este que serve de suporte para a determinação do índice a ser aplicado na distribuição de três quartos das receitas do ICMS devidas aos municípios.", "siglaTipo": "PLP", "ementa": "Modifica dispositivos da Lei Complementar nº 63, de 11 de janeiro de 1990.", "keywords": "Alteração, Lei Complementar, definição, valor adicionado, divisão, receita, (ICMS), municípios, exclusão, cálculo,  isenção fiscal, impostos, produto industrializado, destinação, exterior, estados, petróleo, lubrificantes, combustível, derivados de petróleo, energia elétrica, saída, livro, jornal, periódico, papel, impressão, revogação, dispositivos, apuração, índice.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Finanças Públicas e Orçamento", "ano": 1995}, {"numero": 40, "ementaDetalhada": "Regulamenta o disposto no art. 192, inciso V da Constituição Federal de 1988.", "siglaTipo": "PLP", "ementa": "Estabelece requisitos para a designação dos membros da Diretoria do Banco Central do Brasil.", "keywords": "Regulamentação, Constituição Federal,  fixação, requisitos, designação, membros, diretoria executiva, (Bacen), nomeação, Presidente da República, aprovação, indicação, Senado, duração, mandato, restrição, diretor, exercício, cargo de direção, instituição financeira, iniciativa privada, perda de função, cargo, pedido, dispensa, interessado, encaminhamento, Presidência da República, demissão, aprovação, proibição, ex-membro, diretoria, exercício profissional, banco particular, prazo, quarentena, impedimento.  \r\n_Competencia, (BACEN), autarquia federal, execução, politica monetaria, cambio, natureza crediticia, responsavel, coordenação, Sistema Financeiro Nacional.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Economia", "ano": 1995}, {"numero": 52, "ementaDetalhada": "", "siglaTipo": "PLP", "ementa": "Autoriza operações com garantia pignoratícia nas instituições financeiras.", "keywords": "Autorização, banco oficial, banco particular, realização, empréstimo, penhor, garantia pignoratícia, extinção, exclusividade, (CEF).", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Economia", "ano": 1995}, {"numero": 61, "ementaDetalhada": "", "siglaTipo": "PLP", "ementa": "Institui mecanismo de proteção à economia popular, cria o Fundo de Garantia de Crédito, Aplicações e Depósitos (FGCAD) e autoriza a criação de entidade sem fins lucrativos, com atribuição de administração e gestão do FGCAD.", "keywords": "Normas, proteção, economia popular, garantia, créditos, aplicação financeira, depósito bancário, proibição, participação, recursos, União Federal, criação, fundo de garantia de crédito, aplicações e depósitos, recebimento, recursos financeiros, contribuição, instituição financeira, depósito à vista, depósito a prazo fixo, conta bancária, caderneta de poupança, associação de poupança e empréstimo, entidade, administração, gestão, fundos, receita, taxas, serviço, emissão, cheque, estatuto, fiscalização, auditoria, \r\ncompetência, Executivo, proteção, organização, funcionamento, rateio, bancos, limitação, responsabilidade.  \r\n_Normas, extinção, fundo de garantia, deposito, letra imobiliaria, regulamento, reserva, promoção, estabilidade, moeda, utilização, cheque.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Economia", "ano": 1995}, {"numero": 66, "ementaDetalhada": "Obriga o empregador que proceder a despedida arbitrária a pagar uma indenização de cem por cento sobre o total dos depósitos efetuados na conta vinculada do FGTS do trabalhador, durante a vigência do contrato, Regulamenta a Constituição Federal de 1988.", "siglaTipo": "PLP", "ementa": "Regulamenta o inciso I, do art. 7º, da Constituição Federal.", "keywords": "Regulamentação, Constituição Federal, aumento, percentual, total, depósito, conta vinculada do FGTS, empregado,  pagamento, despedida arbitrária, demissão sem justa causa, trabalhador.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 67, "ementaDetalhada": "Altera a composição do Conselho Monetário Nacional.", "siglaTipo": "PLP", "ementa": "Altera o art. 6º da Lei nº 4.595, de 31 de dezembro de 1964, que \"dispõe sobre a Política e as Instituições monetárias, bancárias e creditícias, cria o Conselho Monetário Nacional e dá outras providências\".", "keywords": "Alteração, Lei da Reforma  Bancária, composição, Conselho Monetário Nacional, inclusão, representante, (CNI),  (CNC), (CONTAG),  (CUT), (CGT), conselho federal, economia, Comissão de Valores Mobiliários, (SUSEP), Deputado Federal, Senador, deliberação, conselho, maioria absoluta, voto, matéria, retirada, pauta, autorização, participação, reunião, presidente, comissão de finanças, convocação, reunião extraordinária.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Economia", "ano": 1995}, {"numero": 2, "ementaDetalhada": "Exige um prazo, com antecedência mínima de 15 (quinze) dias para designar e publicar a Ordem do Dia; define parecer divergente, os decorrentes da análise do mérito das proposições; extingue a função de relator substituto; possibilita a formulação oral do pedido de vista durante a discussão do projeto; dispensa de redação final os projetos aprovados conclusivamente pelas comissões, sem emendas ou na forma de substitutivo integral; horario de funcionamento de realização de sessão ordinaria às quartas e quintas-feiras, a partir das 14:00 horas, nas três primeiras semanas do mes; critérios para a tramitação da chamada 'urgência urgentissima', retirando a possibilidade alternativa do requerimento ser apresentado por líderes que representem maioria absoluta dos membros da casa.", "siglaTipo": "PRC", "ementa": "Altera dispositivo do Regimento Interno da Câmara dos Deputados.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, competência, Presidente, fixação, prazo minimo, antecedência, publicação, Ordem do Dia, definição, parecer divergente, divulgação, análise, mérito, proposição, possibilidade, (CPI), apresentação, projeto de lei, projeto de decreto legislativo, projeto de resolução, conclusão, trabalho, extinção, relator, substituição, equiparação, ausência, Deputado Federal, comissão permanente, falta, plenário, fixação, horário, reunião, Comissões, Sessão Ordinaria, presença, autorização, elaboração, requerimento oral, pedido, vista, projeto, dispensa, redação final, aprovação, conclusão, inexistência, emenda, substitutivo, organização, súmula, entendimento, apreciação, Sessão Ordinaria, devolução, autor, matéria, prejudicialidade, requerimento, manifestação, audiência, inclusão, distribuição, despacho, redistribuição.  \r\n_Alteração, duração, mandato, presidente, vice presidente, comissão permanente, prorrogação, prazo, eleição, composição, normas, inclusão, matéria, Ordem do Dia, regime de urgência, interesse nacional, exigência, requerimento, maioria absoluta, deputado federal, conhecimento, plenário, critérios, desconto, remuneração, ausência, falta, comparecimento, sessão, reunião, plenario, comissões, obrigatoriedade, credenciamento, representante, entidade, orgão público, influência, processo legislativo, atividade, lobby, exigência, fornecimento, divulgação, gastos públicos.", "descricaoTipo": "Projeto de Resolução", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 8, "ementaDetalhada": "", "siglaTipo": "PRC", "ementa": "Altera o art. 9º do Regimento Interno, restringindo a constituição de lideranças aos partidos políticos integrados por, no mínimo, dois centésimos da composição da Câmara.", "keywords": "Alteração, Regimento Interno da Camara dos Deputados, aumento, limite minimo, número, deputado federal, partido politico, formação, liderança, representação partidaria, bloco parlamentar.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 10, "ementaDetalhada": "Estabelece que nas votações que envolvam o mérito das proposições em geral, a votação será nominal.", "siglaTipo": "PRC", "ementa": "Dá nova redação ao caput do artigo 185 e ao inciso I do artigo 186 do Regimento Interno.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, obrigatoriedade, utilização, processo, votação nominal, apreciação, mérito, matéria, proposição, votação simbólica, voto, requerimento.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 13, "ementaDetalhada": "Determina que as reuniões ordinárias das comissões e as sessões ordinárias da Câmara dos Deputados serão realizadas de segunda a sexta-feira, no periodo correspondente as três primeiras semanas do mês, ficando a última semana reservada para a permanência junto a base eleitoral do parlamentar.", "siglaTipo": "PRC", "ementa": "Dá nova redação aos arts. 46 e 65 do Regimento Interno da Câmara dos Deputados.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, fixação, período, reunião ordinária, plenário, comissão permanente, sessão ordinária, Câmara dos Deputados, liberação, Deputado Federal, permanência, base eleitoral.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 14, "ementaDetalhada": "Dispõe que a Mesa Diretora reunir-se-a, ordinariamente, uma vez por semana, alterando a designação das comissões permanentes; obriga o plenario da Casa apreciar formação de comissão externa quando importar ônus para a Câmara; muda o horário de funcionamento das reuniões de comissões e das sessões ordinarias da Camara, durante períodos de três semanas consecutivas, a cada quatro, sendo as reuniões das comissões realizadas às terças e quintas-feiras, e as da Camara, às segundas, quartas e sexta-feiras; fixando criterios para tramitação conjunta; e proibindo a apresentação de proposta de Emenda a Constituição que objetive alterar dispositivos sem correlação direta entre si.", "siglaTipo": "PRC", "ementa": "Altera o Regimento Interno da Câmara dos Deputados e dá outras providências.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, periodo, reunião ordinaria, Mesa Diretora, Câmara dos Deputados, competância, delegação, membros, secretario, suplente.  \r\n_ Alteração, designação, comissão permanente, Camara dos Deputados, Comissão de Agricultura e Politica Rural, serviço, industria, comercio, Comissão de Finanças e Tributação, administração publica, Comissão de Educação e Cultura, ciencia e tecnologia, comunicações, informatica, direitos sociais, trabalho, direitos, consumidor, familia, minoria, Comissão de Defesa Nacional, relações exteriores, infra-estrutura, minas, energia, transporte, meio ambiente, politica urbana, habitação, saneamento, comissão de saude, previdencia, assistencia social, defesa civil, criterios, criação, (CPI), exigencia, relevancia, restrição, apuração, Comissão de Fiscalização Financeira e Controle, obrigatoriedade, deliberação, plenario, formação, comissão externa, missão oficial, ocorrencia, onus.  \r\n_ Alteração, horario, periodo, reunião, comissão permanente, sessão ordinaria, Camara dos Deputados, exigencia, distribuição, avulso, organização, ordem do dia, prazo, descumprimento, adiamento, conclusão, inclusão, requerimento, autor, proposição, falta, parecer, tramitação, apensação, anexação, criterios, precedencia, prazo, intersticio, aprovação, materia, votação, relação final, definição, regime de urgencia, requerimento, maioria absoluta, deputado federal, lider, regime de tramitação com prioridade, redução, representação, deputados, solicitação, verificação, votação.  \r\n_Concessão, licença gestante, afastamento, deputado federal, mulher, criterios, perda, mandato, ausencia, falta, quantidade, sessão ordinaria, fixação, ressalva.", "descricaoTipo": "Projeto de Resolução", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 15, "ementaDetalhada": "Exige um décimo do total de Deputados para assinatura de requerimento com o objetivo de realizar Comissão Geral, em Plenário.", "siglaTipo": "PRC", "ementa": "Dá nova redação ao inciso I do art. 91 do Regimento Interno.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, criterios, realização, comissão geral, debate, materia, plenario, redução, quorum, assinatura, requerimento, percentual, total, Camara dos Deputados, Deputado Federal, liderança.", "descricaoTipo": "Projeto de Resolução", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 16, "ementaDetalhada": "Retira do Líder a competência de representar os Deputados na assinatura de requerimento para votação atraves do sistema nominal.", "siglaTipo": "PRC", "ementa": "Altera a redação do art. 185, paragrafos terceiro e quarto do Regimento Interno da Camara Dos Deputados.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, exigência, assinatura, percentual, Câmara dos Deputados, apoiamento, pedido, requerimento, votação, sistema, votação \r\nnominal, retirada, competencia, lider.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 18, "ementaDetalhada": "Co-autora: Dep Sandra Starling - PT/MG.", "siglaTipo": "PRC", "ementa": "Altera a redação do art. 202, § 3º do Regimento Interno da Câmara dos Deputados, para permitir a apresentação de emendas às Propostas de Emendas Constitucionais de iniciativa do Presidente da República, sem a necessidade de apoiamento de um terço dos membros da Câmara.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, autorização, apresentação, emenda, proposta, emenda constitucional, Constituição Federal, iniciativa, Presidente da República, dispensa, apoiamento, assinatura, percentual, Câamara dos Deputados, \r\nDeputado Federal, Comissão Especial.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 19, "ementaDetalhada": "Suprime o Colégio de Líderes.", "siglaTipo": "PRC", "ementa": "Suprime dispositivos do Regimento Interno.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, supressão, dispositivos, colegio de lideres, liderança, partido politico.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 20, "ementaDetalhada": "Reduz para no máximo 05 (cinco) dias se a missão for exercida no pais, e de 15 (quinze) dias se for no exterior. \r\nCo-autor: Milton Temer - PT/RJ.", "siglaTipo": "PRC", "ementa": "Altera dispositivo do Regimento Interno da Câmara dos Deputados estabelecendo critérios para a instituição de Comissões Externas para o desempenho de missão temporária.", "keywords": "Alteraçao, Regimento Interno da Câmara dos Deputados, redução, prazo, período, afastamento,  autorização, missão, ausência, país, representação, Câmara dos Deputados, competência, Presidente, divulgação, prazo, liderança, partido politico, indicação, composição, comissão externa, rodízio, proporcionalidade, representação, bancada, exigência, Deputados, apresentação, relatório, viagem, penalidade, ausência.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 23, "ementaDetalhada": "Exige um prazo, com antecedência mínima de 15 (quinze) dias para designar e publicar a Ordem do Dia; define parecer divergente, os decorrentes da análise do mérito das proposições, extingue a função de relator substituto, possibilitando a \r\nformulação oral do pedido de vista durante a discussão do projeto; dispensa de redação final os projetos aprovados conclusivamente pelas comissões, sem emendas ou na forma de substitutivo integral, horário de funcionamento de realização de sessão ordinária as quartas e quintas-feiras, nas três primeiras semanas do mês; critérios para a tramitação da chamada 'urgencia urgentissima', retirando a possibilidade alternativa do requerimento ser apresentado por lideres que representem maioria absoluta dos membros da Casa.", "siglaTipo": "PRC", "ementa": "Altera dispositivos do Regimento Interno da Câmara dos Deputados.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, competência, Presidente, fixação, prazo minimo, antecedência, publicação, Ordem do Dia, definição, parecer divergente, divulgação, deliberação, análise, mérito, proposição, possibilidade, (CPI), apresentação, projeto de lei, projeto de decreto legislativo, projeto de resolução, conclusão, trabalho, extinção, relator, substituição, equiparação, ausência, Deputado Federal, comissão permanente, falta, plenário, fixação, horário, reunião, comissões, sessão ordinária, presença, autorização, elaboração, requerimento oral, pedido, vista, projeto, dispensa, redação final, aprovação, conclusão, inexistência, emenda, substitutivo, organização, súmula, entendimento, apreciação, sessão ordinaria, devolução, autor, matéria, prejudicialidade, requerimento, manifestação, audiência, inclusão, distribuição, despacho, redistribuição.  \r\n_Alteração, duração, mandato, presidente, vice presidente, Comissão Permanente, prorrogação, prazo, eleição, composição, normas, inclusão, matéria, Ordem do Dia, regime de urgência, interesse nacional, exigência, requerimento, maioria absoluta, membros, Câmara dos Deputados, Deputado Federal, conhecimento, Plenário, critérios, desconto, remuneração, ausência, falta, comparecimento, sessão, reunião, Plenario, Comissões, obrigatoriedade, credenciamento, representante, entidade, orgão publico, influência, processo legislativo, atividade, lobby, exigência, fornecimento, divulgação, gastos públicos.", "descricaoTipo": "Projeto de Resolução", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 24, "ementaDetalhada": "Estabelece que as deliberações das Comissões e da Camara serão tomadas por maioria dos votos, presente, pelo menos, um terço de seus membros.", "siglaTipo": "PRC", "ementa": "Altera dispositivos do Regimento Interno da Câmara dos Deputados", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, redução, quorum, presença, membros, Deputado Federal, deliberação, apreciação, votação, proposição, projeto de lei, comissão permanente, comissões, plenario.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 28, "ementaDetalhada": "Dispõe que nas sessões em que tenha sido designada Ordem do Dia, o lider de partido, pessoalmente e sem delegação, poderá, a qualquer tempo, fazer comunicação destinada ao debate em torno de assuntos de relevância nacional.", "siglaTipo": "PRC", "ementa": "Altera o Regimento Interno na parte relativa ao uso da tribuna por Líder.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, direitos, Líder, partido politico, ocupação, tribuna, periodo, sessão ordinaria, Câmara dos Deputados, designação, ordem do dia, realização, comunicações, ausência, desconto, tempo, utilização, \r\npequeno expediente.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 29, "ementaDetalhada": "Fixa o prazo de 15 (quinze) dias de antecedência para que o Presidente da Casa faça a designação da Ordem do Dia.", "siglaTipo": "PRC", "ementa": "Altera a alínea t, do inciso I, do art. 17 do Regimento Interno da Câmara dos Deputados, aprovado pela Resolução nº 17, de 1989.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, fixação, prazo minimo, antecedência, Presidente, Câmara dos Deputados, designação, Ordem do Dia.", "descricaoTipo": "Projeto de Resolução", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 30, "ementaDetalhada": "Estabelece que o registro dos candidatos poderá ser feito individualmente ou por chapa, com antecedência mínima de dez dias.", "siglaTipo": "PRC", "ementa": "Indroduz alterações no art. 7º, do Regimento Interno, sobre a eleição da Mesa.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, normas, realização, eleição, Mesa Diretora, prazo, registro, candidato, cédula eleitoral única, colocação, cabine indevassável, quantidade, urna eleitoral, número, voto, Deputado Federal, descentralização, agilização, votação.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 32, "ementaDetalhada": "Permite, exclusivamente, aos vice-líderes substituirem os líderes de partidos políticos nas comunicações destinadas ao debate em torno de assuntos de relevância nacional.", "siglaTipo": "PRC", "ementa": "Dá nova redação ao § 1º, do art. 66 do Regimento Interno da Câmara dos Deputado.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, direito de exclusividade, vice lider, substituição, lider, partido politico, realização, comunicações, informações, periodo, sessão, Camara dos Deputados, restrição, delegação, Deputado Federal.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 33, "ementaDetalhada": "Aumentando a contribuição mensal para 3 (tres) diarias e estabelecendo que serão descontadas 2 (duas) diarias adicionais com a finalidade de saldar os peculios remanescentes, durante o periodo necessario a liquidação de todas as pendencias.", "siglaTipo": "PRC", "ementa": "Dispõe sobre o Pecúlio dos Servidores da Câmara dos Deputados.", "keywords": "Alteração, Resolução, Camara dos Deputados, criação, peculio, servidor, definição, participante, ocupante, cargo efetivo, Camara dos Deputados, beneficiario, herdeiro, \r\nmeação, aposentado, conjuge, requisitos, limitação, valor, quantidade, diarias adicionais, recebimento, contribuição, recolhimento, total, percentual, destinação, formação, fundos \r\ncontigencia, atendimento, excesso, recursos, administração, departamento de finanças, fundo rotativo, aplicação financeira, autorização, diretor geral.", "descricaoTipo": "Projeto de Resolução", "tema": "Administração Pública", "ano": 1995}, {"numero": 34, "ementaDetalhada": "Suprime a exigência de um interstício de uma hora entre um pedido de verificação e o subsequente, que deverá ser requerido por um décimo dos Deputados, ou de Líderes que representem esse número.", "siglaTipo": "PRC", "ementa": "Altera a redação do parágrafo 4º do art. 185 do RICD.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, autorização, pedido, verificação, votação, exigência, requerimento, assinatura, Deputado Federal, liderança, representação, número, Deputados, supressão, prazo, interstício, renovação, solicitação, \r\nvotação, sistema, votação nominal, processo eletrônico.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 42, "ementaDetalhada": "", "siglaTipo": "PRC", "ementa": "Altera o art. 66 do Regimento Interno da Câmara dos Deputados, reservando cinco minutos da Ordem do Dia para o apoiamento das emendas apresentadas à Constituição Federal.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, redução, período, horário, Grande Expediente, sessão, destinação, apoiamento, proposta, Emenda Constitucional.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 44, "ementaDetalhada": "Estabelece que as sessões deliberativas, que deverão constar, obrigatoriamente, da Ordem do Dia, serão realizadas nas 03 (três) últimas semanas de cada mês e que as sessões de debates, que não constarão da Ordem do Dia, serão realizadas nas primeiras semanas.", "siglaTipo": "PRC", "ementa": "Altera o funcionamento das sessões plenárias ordinárias na Câmara dos Deputados, dando nova redação ao art. 65, inciso II do Regimento Interno.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, alteração, funcionamento, sessão ordinaria, fixação, periodo, sessão, deliberação, matéria, proposição, inclusão, Ordem do Dia, debate, comunicação, liderança.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 49, "ementaDetalhada": "", "siglaTipo": "PRC", "ementa": "Institui o Grupo Parlamentar Brasil-Coréia e dá outras providências.", "keywords": "Criação, Grupo Parlamentar, pais, Brasil, Coreia, membros, Congresso Nacional, ausencia, onus, Camara dos Deputados, incentivo, relações internacionais, cooperação, \r\nintercambio, atividade interparlamentar.", "descricaoTipo": "Projeto de Resolução", "tema": "Relações Internacionais e Comércio Exterior", "ano": 1995}, {"numero": 55, "ementaDetalhada": "Possibilita ao homenageado usar a palavra, se assim o desejar, durante a sessão solene na Câmara dos Deputados.", "siglaTipo": "PRC", "ementa": "Altera o inciso II do art. 68 do Regimento Interno e dá outras providências.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, concessão, uso da palavra, personagem ilustre, convidado, recebimento, homenagem, sessão solene, Câmara dos Deputados.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1995}, {"numero": 533, "ementaDetalhada": "POSSIBILITANDO A PROCURADORIA-GERAL DA FAZENDA NACIONAL UTILIZAR-SE DO APARATO ADMINISTRATIVO E JUDICIAL DA CAIXA ECONOMICA FEDERAL PARA A RECUPERAÇÃO DOS CREDITOS DO FGTS. \r\n- PODER CONCLUSIVO  DAS COMISSÕES - ARTIGO 24, INCISO II.", "siglaTipo": "PL", "ementa": "Dá nova redação ao artigo 2º da Lei nº 8.844, de 20 de janeiro de 1994.", "keywords": "ALTERAÇÃO, LEI FEDERAL, COBRANÇA JUDICIAL, FUNDO DE GARANTI DO TEMPO DE SERVIÇO (FGTS), POSSIBILIDADE, PROCURADORIA-GERAL DA FAZENDA NACIONAL (PGFN), UTILIZAÇÃO, CONVENIO, CAIXA ECONÔMICA FEDERAL (CEF), REPRESENTAÇÃO JUDICIAL, DIVIDA ATIVA, DEBITOS.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 743, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o limite do bloqueio das parcelas do Fundo de Participação dos Municípios.", "keywords": "CRITERIOS, RESTRIÇÃO, ENTREGA, RECURSOS, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), LIMITAÇÃO, TOTAL, DEBITOS, PREVIDENCIA SOCIAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), MUNICIPIOS, AUTARQUIA, FIXAÇÃO, PRAZO, RESTABELECIMENTO, LIBERAÇÃO.", "descricaoTipo": "Projeto de Lei", "tema": "Finanças Públicas e Orçamento", "ano": 1995}, {"numero": 1263, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a instituição de regime especial de iniciação ao trabalho para o menor de quatorze a dezoito anos de idade.", "keywords": "CRIAÇÃO, REGIME ESPECIAL DE TRABALHO, INICIO, TRABALHO, MENOR, LIMITE DE IDADE, PROGRAMA, PREPARAÇÃO, ADOLESCENTE, SERVIÇO, ORGÃO PUBLICO, EMPRESA PRIVADA, CAPACITAÇÃO, EXECUÇÃO, TAREFAS, APTIDÃO, OBRIGATORIEDADE, FREQUENCIA ESCOLAR, ENSINO DE PRIMEIRO GRAU, ENSINO DE SEGUNDO GRAU, CONTRATAÇÃO, PERCENTAGEM, QUANTIDADE, EMPREGADO, FIXAÇÃO, PRAZO, DURAÇÃO, JORNADA DE TRABALHO, REPOUSO SEMANAL, REMUNERAÇÃO, SALARIO MINIMO, DECIMO TERCEIRO SALARIO, FERIAS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PROIBIÇÃO, TRABALHO NOTURNO, ATIVIDADE INSALUBRE, SEGUROS, ACIDENTE DE TRABALHO, BENEFICIO PREVIDENCIARIO, CRITERIOS, EXTINÇÃO, REGIME ESPECIAL, FALTA DISCIPLINAR, FALTA GRAVE, AUSENCIA, JUSTIFICAÇÃO, ESTABELECIMENTO DE ENSINO, PERDA, ANO LETIVO, HIPOTESE, DESPEDIDA INJUSTA, DIREITOS, INDENIZAÇÃO, SAQUE, FUNDOS DE GARANTIA, CONTRATO DE\r\nTRABALHO, ASSISTENCIA, RESPONSAVEL, ANOTAÇÃO, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL, ASSINATURA, RECIBO, PAGAMENTO, COMPETENCIA, JUSTIÇA DO TRABALHO, JULGAMENTO, LITIGIO, REVOGAÇÃO, ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT).", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 360, "ementaDetalhada": "", "siglaTipo": "EMS", "ementa": "Substitutivo do Senado Federal ao Projeto de Lei da Câmara nº 75, de 1996 (PL nº 360, de 1995, na Casa de origem), que \"dispõe sobre a obrigatoriedade do uso de colete à prova de bala por profissionais nas condições que especifica e dá outras providências\".\r\nSubstituia-se o Projeto pelo seguinte: Altera a Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, incluindo a obrigatoriedade do uso do colete à prova de bala por profissionais nas condições que especifica.", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), inclusão, obrigatoriedade, empresa de prestação de serviço, empresa de segurança e vigilância, fornecimento, colete à prova de balas, empregado, Vigia, Guarda de Vigilância, transporte de valor, vigilância, patrimônio, Ministério da Justiça (MJ), normas, autorização, empresa, Poder Público, fiscalização, venda, controle.", "descricaoTipo": "Emenda/Substitutivo do Senado", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 137, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "INSTITUI INCENTIVOS PARA A CONTRATAÇÃO, SOB AS CONDIÇÕES QUE ESPECIFICA, DE ADOLESCENTES ENTRE 12 A 18 ANOS DE IDADE, EM REGIME DE INICIAÇÃO AO TRABALHO, E DETERMINA OUTRAS PROVIDENCIAS.", "keywords": "CRITERIOS, CONCESSÃO, INCENTIVO, CONTRATAÇÃO, ADOLESCENTE, MENOR, ACOMPANHAMENTO, INSTITUIÇÃO ASSISTENCIAL, SETOR PUBLICO, SETOR PRIVADO, GARANTIA, EMPREGADOR, ISENÇÃO, CONTRIBUIÇÃO SOCIAL, SEGURIDADE SOCIAL, ABATIMENTO, LUCRO TRIBUTAVEL, IMPOSTO DE RENDA, EQUIVALENCIA, VALOR, SALARIO, POSSIBLIDADE, NUMERO, PERCENTAGEM, TRABALHADOR, EXTINÇÃO, BENEFICIO, FINALIZAÇÃO, APRENDIZADO, APRENDIZ, LIMITE DE IDADE, EXIGENCIA, CONTRATANTE, REMESSA, COPIA, CONTRATO, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), MINISTÉRIO DA FAZENDA, PRAZO DETERMINADO, DURAÇÃO, VINCULO EMPREGATICIO, REGIME DE TRABALHO, OBRIGATORIEDADE, FISCALIZAÇÃO, EMPRESA, FREQUENCIA ESCOLAR, ENSINO DE PRIMEIRO GRAU, ENSINO DE SEGUNDO GRAU, JORNADA DE TRABALHO, REPOUSO SEMANAL, REMUNERAÇÃO, DECIMO TERCEIRO SALARIO, FERIAS, FUNDO DE GARANTIA DO TEMPO DE SEVIÇO (FGTS), PROIBIÇÃO, TRABALHO NOTURNO, BENEFICIO PREVIDENCIARIO. ALTERAÇÃO, LEGISLAÇÃO FEDERAL, OBRIGATORIEDADE, INSTITUIÇÃO ASSISTENCIAL, ASSISTENCIA, APRENDIZ, ASSINATURA, CONTRATO, COLABORAÇÃO, FISCALIZAÇÃO, MINISTÉRIO DO TRABALHO.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 168, "ementaDetalhada": "DETERMINANDO QUE ATE VINTE SALARIOS MINIMOS E DISPENSADO A AUTORIZAÇÃO JUDICIAL DE CERTIDÃO, EXPEDIDA PELO INSS. - PODER CONCLUSIVO DAS COMISSÕES - ARTIGO 24, INCISO II.", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE PROCEDIMENTOS PARA RECEBIMENTO DE PEQUENOS VALORES E INVESTIMENTOS DEIXADOS POR PESSOAS FALECIDAS EM INSTITUIÇÕES FINANCEIRAS.", "keywords": "CRITERIOS, RECEBIMENTO, VALOR, INVESTIMENTO, MORTO, INSTITUIÇÃO FINANCEIRA, BANCOS, TOTAL, LIMITE MAXIMO, NUMERO, SALARIO MINIMO, DESNECESSIDADE, AUTORIZAÇÃO, JUIZ, CERTIDÃO, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), VIUVO, VIUVA, COMPANHEIRA, COMPANHEIRO, DIREITOS, RECEBIMENTO, PERCENTAGEM, DIVISÃO, SALDO, FILHO, FILHA, REPRESENTANTE LEGAL, QUANTIA, DEBITOS, EMPREGADOR, EMPREGADO, VINCULO EMPREGATICIO, UNIÃO FEDERAL, ESTADOS, DISTRITO FEDERAL, MUNICIPIOS, FUNCIONARIO PUBLICO, CONTA INDIVIDUAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PIS-PASEP, SALDO BANCARIO, CONTA CORRENTE, CADERNETA DE POUPANÇA.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1995}, {"numero": 496, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE O REGISTRO CIVIL E O DOCUMENTO UNICO DE IDENTIFICAÇÃO DA PESSOA NATURAL EM TODO O TERRITORIO NACIONAL E DA OUTRAS PROVIDENCIAS.", "keywords": "CRIAÇÃO, SISTEMA, NÚMERO, REGISTRO ÚNICO, REGISTRO CIVIL, PESSOA FISICA, PADRONIZAÇÃO, NUMERAÇÃO, DOCUMENTO OFICIAL, INDIVIDUALIZAÇÃO, PESSOAS, REGISTRO CIVIL, ABRANGENCIA, CIDADANIA, SUBSTITUIÇÃO, CARTEIRA DE IDENTIDADE, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL, CADASTRO DE PESSOAS FÍSICAS (CPF), PIS-PASEP, CARTEIRA NACIONAL DE HABILITAÇÃO (CNH), INSCRIÇÃO, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CERTIFICADO DE RESERVISTA, TITULO DE ELEITOR, REGISTRO DE IMOVEIS, OBRIGATORIEDADE, CARTORIO, REMESSA, FUNDAÇÃO INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA (IBGE), RELAÇÃO, REGISTRO PROVISORIO, NASCIMENTO, EMISSÃO, REGISTRO DEFINITIVO, CONTEUDO, LOCAL, SEXO, DATA, NUMERO, ALTERAÇÃO, NOME, GRATUIDADE, FORNECIMENTO.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Civil e Processual Civil", "ano": 1995}, {"numero": 561, "ementaDetalhada": "DETERMINANDO QUE SERÃO BENEFICIARIAS DO PROGRAMA, EMPRESAS PRIVADAS, COM NO MINIMO 100 EMPREGADOS REGISTRADOS, COM FINALIDADE DE FINANCIAR A PRODUÇÃO E COMERCIALIZAÇÃO DE HABITAÇÕES POPULARES PARA SEUS EMPREGADOS DE BAIXA RENDA. - PODER CONCLUSIVO DAS COMISSÕES - ARTIGO 24, INCISO II.", "siglaTipo": "PL", "ementa": "CRIA O PROGENTE - PROGRAMA EMPRESA - TRABALHADOR.", "keywords": "CRIAÇÃO, AMBITO, SISTEMA FINANCEIRO DE HABITAÇÃO (SFH), PROGRAMA, EMPRESA, TRABALHADOR, OBJETIVOS, FINANCIAMENTO, PRODUÇÃO, COMERCIALIZAÇÃO, HABITAÇÃO POPULAR, RECURSOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), DESTINAÇÃO, EMPREGADO, BAIXA RENDA, BENEFICIAMENTO, EMPRESA PRIVADA, NUMERO, CONTRATADO.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 618, "ementaDetalhada": "POSSIBILITANDO A MOVIMENTAÇÃO DA CONTA DO FGTS PARA SANEAMENTO EM ATE CINQUENTA POR CENTO DE DIVIDAS CONTRAIDAS ATE A DATA DE 31 DE MAIO DE 1995, COM INSTITUIÇÕES PUBLICAS FINANCEIRAS DECORRENTES DE CREDITO DIRETO AO CONSUMIDOR E CHEQUE ESPECIAL.", "siglaTipo": "PL", "ementa": "ACRESCENTA DISPOSITIVO AO ART. 20 DA LEI Nº 8.036, DE 11 DE MAIO DE 1990, QUE 'DISPÕE SOBRE O FUNDO DE GARANTIA DO TEMPO DE SERVIÇO E DA OUTRAS PROVIDENCIAS'.", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, EMPREGADO, MOVIMENTAÇÃO,  CONTA VINCULADA DO FGTS, PAGAMENTO, PERCENTUAL, DIVIDA, BANCOS, CREDITO DIRETO AO CONSUMIDOR, CHEQUE ESPECIAL, BANCO DO BRASIL (BB).", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 643, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Altera a Lei  nº 8.647, de 13 de abril de 1993, vinculando o servidor publico civil, ocupante de cargo em comissão, sem vínculo efetivo com Administração Publica Federal, ao Fundo de Garantia do Tempo de Serviço - FGTS.", "keywords": "Alteração, Lei Federal, normas, vinculação, inclusão, servidor publico civil, ocupante, cargo em comissão, Fundo de Garantia do Tempo de Serviço (FGTS), direitos, conta vinculada, dispensa, empregador, obrigação, pagamento, multa, ocorrencia, despedida.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 664, "ementaDetalhada": "UTILIZANDO O FGTS, NO AMBITO DO SFH - PODER CONCLUSIVO DAS COMISSÕES - ARTIGO 24, INCISO II.", "siglaTipo": "PL", "ementa": "CRIA O PRO-TETO - PROGRAMA PARA HABITAÇÃO EM LOTE PROPRIO.", "keywords": "CRIAÇÃO, PROGRAMA DE HABITAÇÃO EM LOTE PRÓPRIO (PRO-TETO), SISTEMA FINANCEIRO DE HABITAÇÃO (SFH), UTILIZAÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), FINANCIAMENTO, CONSTRUÇÃO, CASA PROPRIA, HABITAÇÃO POPULAR, BENEFICIARIO, TRABALHADOR, CONTA VINCULADA DO FGTS, NORMAS, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS).", "descricaoTipo": "Projeto de Lei", "tema": "Cidades e Desenvolvimento Urbano", "ano": 1995}, {"numero": 722, "ementaDetalhada": "Visa a unificação, a partir de um conceito comum e mais abrangente de remuneração, da base contributiva da Previdência Social e do fUndo de Garantia do Tempo de Serviço - FGTS; obrigando o empregador a recolher, ate o dia 02 de cada mes, mediante depósito em conta bancaria vinculada, a importancia correspondente a oito por cento da remuneração devida ao trabalhador). - Poder Conclusivo das Comissões - Artigo 24, inciso II.", "siglaTipo": "PL", "ementa": "Altera dispositivos das Leis nºs  8.036, de 11 de maio de 1990, 8.212, de 24 de julho de 1991, e 8.620, de 05 de janeiro de 1993, e determina outras providências.", "keywords": "Alteração, Lei do FGTS, prazo, empregador, depósito, conta vinculada do FGTS, trabalhador, prorrogação, prazo, vencimento, percentual, valor, definição, remuneração, inclusão, gorjeta, adiantamento, exclusão, beneficio previdenciário, previdência social, exceção, salário maternidade, indenização, ressarcimento, gastos pessoais, atividade profissional, ajuda de custo, adicionais, recebimento, aeronauta, participação nos lucros, resultado, empresa, abono, Pis-Pasep, parcela, programa, alimentação, vale transporte, bolsa de estudo, complementação, estagiário, abono de ferias, assistência médico hospitalar, reembolso, despesa, medicamentos, material hospitalar, creche, diárias, viagem, cessão, direito autoral, criterios, recolhimento, contribuição, previdência social, quantia, décimo terceiro salário, data, rescisão, contrato de trabalho, antecipação, prazo. _Alteração, Lei Orgânica da Seguridade Social, normas, contribuição social, empresa, definição, remuneração, trabalhador, exclusão, composição, salario de contribuição, empregado, trabalhador avulso, exceção, décimo terceiro salário, proibição, utilização, tabela, cálculo, salário, benefício. obrigatoriedade, empresa, recolhimento, contribuição previdenciária, quantia, décimo terceiro salário, período, rescisão, contrato de trabalho, antecipação, normas, legislação tributaria, contribução social, empresa, faturamento, lucro, destinação, seguridade social. proibição, diferença, base, incidência, contribuição, previdência, Fundo de Garantia do Tempo do Serviço (FGTS), ato normativo, ato declaratório, processo, arrecadação, fiscalização, competencia, Ministério do Trabalho, Instituto Nacional do Seguro Social (INSS), possibilidade, criação, notificação, débito previdenciário, empregador, celebração, convenio, Ministério da Previdência e Assistência Social", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 857, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE O TRABALHO POR TEMPORADA NAS LOCALIDADES TURISTICAS.", "keywords": "CRIAÇÃO, REGIME DE TRABALHO, SERVIÇO TEMPORARIO, LOCALIDADE, TURISMO, CONTRATO POR PRAZO DETERMINADO, ACORDO, SUSPENSÃO, CONTRATO, TRABALHADOR TEMPORARIO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), DIREITOS E GARANTIAS TRABALHISTAS, PREVIDENCIA SOCIAL.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1995}, {"numero": 961, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Altera a lei nº 8.899, de 29 de junho de 1994, que \"concede passe livre as pessoas portadoras de deficiencia no sistema de transporte coletivo interestadual\".", "keywords": "Alteração, Lei do Passe Livre Interestadual para Pessoa Portadora de Deficiência, criação, carteira de identidade especial, garantia, passe livre, gratuidade, transporte coletivo interestadual, transporte coletivo urbano, pessoa portadora de deficiência, idoso, pessoa carente,  obrigatoriedade, fixação, aviso, ônibus, destinação, assento, inclusão, mulher, gestante.", "descricaoTipo": "Projeto de Lei", "tema": "Direitos Humanos e Minorias", "ano": 1995}, {"numero": 1194, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "INCLUI PRIORITARIAMENTE NO PROGRAMA NACIONAL DE DESESTATIZAÇÃO OS BANCOS OFICIAIS FEDERAIS E DA OUTRAS PROVIDENCIAS (INCLUINDO NO PROGRAMA NACIONAL DE DESESTATIZAÇÃO DO GOVERNO FEDERAL O BANCO DO BRASIL, O BANCO DO NORDESTE DO BRASIL, O BANCO DA AMAZONIA, O BANCO MERIDIONAL DO BRASIL, A CAIXA ECONOMICA FEDERAL).", "keywords": "ALTERAÇÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, INCLUSÃO, PRIORIDADE, PRIVATIZAÇÃO, BANCO DO BRASIL, BANCO DO NORDESTE DO BRASIL (BNB), BANCO DA AMAZÔNIA (BASA), CAIXA ECONÔMICA FEDERAL (CEF), TRANSFERENCIA, AÇÕES, DIREITO DE PREFERENCIA, EMPREGADO, APOSENTADO, EMPRESA PUBLICA, VALOR, AVALIAÇÃO, FINANCIAMENTO, AUTORIZAÇÃO, UTILIZAÇÃO, RECURSOS, FUNDO DE GARANTIA DO TEPO DE SERVIÇO (FGTS).", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1995}, {"numero": 36, "ementaDetalhada": "", "siglaTipo": "PLP", "ementa": "INSTITUI A CONTRIBUIÇÃO PROVISORIA DO MERCADO FINANCEIRO - CPMF E O FUNDO DE EMERGENCIA PARA A COMPLEMENTAÇÃO E A IMPLEMENTAÇÃO DE ESTABELECIMENTOS HOSPITALARES - FESAU, E DA OUTRAS PROVIDENCIAS.", "keywords": "CRIAÇÃO, CONTRIBUIÇÃO PROVISORIA DO MERCADO FINANCEIRO (CPMF), INCIDENCIA, OPERAÇÃO FINANCEIRA, LIQUIDAÇÃO FINANCEIRA, CONTA CORRENTE, DEPOSITO, DEBITOS, PAGAMENTO, CADERNETA DE POUPANÇA, CREDITOS, TERCEIROS, MOVIMENTAÇÃO, VALOR, ISENÇÃO, CONTAS, UNIÃO, AUTARQUIA, FUNDAÇÃO, ERRO, ESTORNO, DEVOLUÇÃO, COMPETENCIA, BANCO CENTRAL DO BRASIL (BACEN), CUMPRIMENTO, IDENTIFICAÇÃO, DEFINIÇÃO, CONTRIBUINTE, TITULAR, BENEFICIARIO, BANCO COMERCIAL, CAIXA ECONOMICA ESTADUAL, COMITENTE, FIXAÇÃO, RESPONSABILIDADE, PENALIDADE, MULTA, RETENÇÃO, RECOLHIMENTO, CRITERIOS, BASE DE CALCULO, ALIQUOTA, POUPANÇA, SOCIEDADE CORRETORA, TITULO MOBILIARIO, LIMITAÇÃO, QUANTIDADE, ENDOSSO, CHEQUE, REDUÇÃO, PERCENTUAL, CONTRIBUIÇÃO PREVIDENCIARIA, BENEFICIO PREVIDENCIARIO, EXCLUSÃO, SAQUE, CONTA VINCULADA DO FGTS, PIS-PASEP, SEGURO DESEMPREGO. \r\n_ CRIAÇÃO, FUNDO DE EMERGENCIA PARA A  COMPLEMENTAÇÃO E AIMPLEMENTAÇÃO DE  ESTABELECIMENTOS HOSPITALARES (FESAU), RECURSOS,  CONTRIBUIÇÃO PROVISORIA DO MERCADO FINANCEIRO, CONCLUSÃO,  CONSTRUÇÃO, HOSPITAL PUBLICO, AQUISIÇÃO, EQUIPAMENTOS, MATERIAL HOSPITALAR, MEDICAMENTOS, PROIBIÇÃO, UTILIZAÇÃO, RECURSOS, DESPESA, CUSTEIO, REPARAÇÃO, CONSERVAÇÃO.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Economia", "ano": 1995}, {"numero": 59, "ementaDetalhada": "ESTABELECENDO QUE POR OPÇÃO DO MUNICIPIO DEVEDOR A UNIÃO EMPREGARA NO MAXIMO DOIS POR CENTO DA CORRESPONDENTE PARCELA DO FPM NA AMORTIZAÇÃO DE SUA DIVIDA PARA COM O FGTS E NO MAXIMO QUATRO POR CENTO NA AMORTIZAÇÃO DE SUA DIVIDA PARA COM A PREVIDENCIA SOCIAL).", "siglaTipo": "PLP", "ementa": "ALTERA A REDAÇÃO DO ARTIGO 28 DA LEI COMPLEMENTAR 77, DE 13 DE JULHO DE 1993, QUE 'INSTITUI O IMPOSTO PROVISORIO SOBRE A MOVIMENTAÇÃO OU A TRANSMISSÃO DE VALORES E DE CREDITOS E DE DIREITOS DE NATUREZA FINANCEIRA - IPMF, E DA OUTRAS PROVIDENCIAS'.", "keywords": "ALTERAÇÃO, LEI COMPLEMENTAR, CRIAÇÃO, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), UTILIZAÇÃO, PERCENTAGEM, PARCELA, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), OPÇÃO, MUNICIPIO, DEVEDOR, AMORTIZAÇÃO, DIVIDA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PREVIDENCIA SOCIAL.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Economia", "ano": 1995}, {"numero": 1176, "ementaDetalhada": "Estrutura o Sistema Federal De Viação (SFV) com a abrangência do Subsistema  Rodoviário Federal, Subsistema Ferroviário Federal, Subsistema Aquaviário Federal  e Subsistema Aeroviário Federal.\r\nAltera a Lei nº 9.432, de 1997 e revoga dentre outras a Lei nº 5.917, de 1973.", "siglaTipo": "EMS", "ementa": "Substitutivo do Senado ao Projeto de Lei da Câmara n° 18, de 2000 (PL 1176, de 1995, na Casa de origem), que \"Dispõe sobre o Sistema Nacional de Viação (SNV) e dá outras providências\".", "keywords": "Estruturação, Sistema Nacional de Viação, infra-estrutura, rede viária, transporte, tráfego, jurisdição, União Federal, estados, (DF), municípios, subsistema, sistema rodoviário federal, transporte ferroviário, transporte aquaviário, transporte aéreo, objetivo, integração nacional, segurança nacional, estratégia, sistema viário, integração, país estrangeiro, comércio, exportação, abastecimento, atendimento, passageiro, transporte de carga, competência, governo federal, administração, implantação, alteração, manutenção, componente, Relação Descritiva de Ferrovias, Relação Descritiva de Rodovias, Relação Descritiva de Hidrovias, Relação Descritiva de Portos Marítimos, Fluviais e Lacustres, projeto, engenharia, licença ambiental, prioridade, investimento, conclusão, complementação, obra pública, autorização, transferência, doação, convênio, acesso, trecho rodoviário, desativação, erradicação, trecho ferroviário, aeródromo público, prorrogação, prazo, permissão, autorização, prestação de serviço, transporte interestadual.\r\n_ Alteração, lei federal, transporte aquaviário, definição, navegação de travessia. \r\n_ Revogação, Lei do PNV.", "descricaoTipo": "Emenda/Substitutivo do Senado", "tema": "Viação, Transporte e Mobilidade", "ano": 1995}]