[{"numero": 4574, "ementaDetalhada": "Prorroga por 12 meses a ocupação do imóvel, por servidor aposentado, a partir da aposentadoria.", "siglaTipo": "PL", "ementa": "Prorroga o prazo de ocupação de imóvel funcional localizado no Distrito Federal.", "keywords": "Requisitos, prorrogação, prazo, ocupação,  imóvel funcional, servidor, aposentado, cônjuge, companheira, viúva, localização, (DF), vinculação, (FRHB), data, aposentadoria.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1990}, {"numero": 4578, "ementaDetalhada": "Regulamenta o disposto no inciso XIV do artigo 84 da  Constituição Federal.", "siglaTipo": "PL", "ementa": "Indica os cargos , referidos no inciso XIV do art. 84 da Constituição Federal , cujos atos de nomeação, pelo Presidente da República , dependem de prévia autorização pelo Senado Federal", "keywords": "Regulamentação, Constituição Federal, definição, cargo público, nomeação,  autorização, Senado, cargo, Presidente, (BACEN), (CEF), (Petrobras), (Eletrobras), (CVRD).", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1990}, {"numero": 4583, "ementaDetalhada": "Adapta a Lei do Estrangeiro ao disposto no inciso II do art. 12 da Constituição Federal de 1988, quanto as exigências para o registro do estrangeiro no Brasil.", "siglaTipo": "PL", "ementa": "Altera e acrescenta disposições à Lei nº 6.815, de 19 de agosto de 1980, alterada pela Lei nº 6.964, de 9 de dezembro de 1981, que \"define a situação jurídica do estrangeiro no Brasil e dá outras providências\"", "keywords": "Regulamentação, Constituição Federal, alteração, Estatuto do Estrangeiro, normas, definição, situação jurídica, estrangeiro, imigração, exigência, prazo, residência, imigrante, idoneidade, requerimento, nacionalidade brasileira, comprovação, condenação judicial, dispensa, atestado, saúde, penalidade, falsidade ideológica, declaração, nulidade, naturalização, processo administrativo, Ministério da Justiça, direitos, defesa.  \r\n_Redução, prazo, residência, estrangeiro, origem, país, língua  portuguesa, atestado, idoneidade.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1990}, {"numero": 4596, "ementaDetalhada": "Altera o Decreto-lei nº 5.452, de 1943.", "siglaTipo": "PL", "ementa": "Modifica a redação da alínea \"a\" do parágrafo 4º do art. 654 da CLT, que estabelece as condições para inscrição no concurso para ingresso na magistratura do trabalho.  \r\nNOVA EMENTA: Altera a redação do § 4º do art. 654 da Consolidação das Leis do Trabalho - CLT, que estabelece condições para inscrição no concurso para ingresso na magistratura do trabalho.", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), aumento, limite de idade, inscrição, concurso, ingresso, magistratura, Juiz do Trabalho.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 4636, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o acréscimo de parágrafo 6º ao art. 20 do Código de Processo Civil.  \r\nNOVA EMENTA: \"Acrescenta parágrafo ao art. 20 do Código de Processo Civil\".", "keywords": "Alteração, Código de Processo Civil, obrigatoriedade, atualização, honorários advocatícios, advogado, correção monetária, equiparação, débito fiscal.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Civil e Processual Civil", "ano": 1990}, {"numero": 4664, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a estabilidade no emprego dos representantes da categoria dos trabalhadores no Conselho Curador do Fundo de Garantia do Tempo de Serviço, alterando a Lei nº 7.839, de 12 de outubro de 1989", "keywords": "ALTERAÇÃO, LEI FEDERAL, PROIBIÇÃO, TRABALHADOR, EMPREGADO, REPRESENTANTE CLASSISTA, SUPLENTE, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS), \r\nPRAZO DETERMINADO, RESSALVA, FALTA GRAVE, OBJETIVO, ESTABILIDADE.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 4690, "ementaDetalhada": "Aplica dispositivos da Constituição Federal de 1988. Deve o aviso prévio ser de 30 dias para o trabalhador com até 02 anos de serviço, de 60 dias para o que tenha mais de 02 anos; 90 dias para o que tenha mais de 05 anos e 120 dias para o que tenha mais de 10 anos. Altera o Decreto-lei nº 5.452, de 1943.", "siglaTipo": "PL", "ementa": "Regula o artigo 7º , inciso XXI , da Constituição Federal , alterando o art. 487 da Consolidação das Leis do Trabalho", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, alteração, Legislação Trabalhista, (CLT), fixação, prazo, aviso prévio, proporcionalidade, tempo de serviço, rescisão, contrato de trabalho, trabalhador.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 4692, "ementaDetalhada": "Aplica o disposto na Constituição Federal de 1988.  \r\nExige do estrangeiro, originário de países de língua portuguesa, apenas residência por um ano ininterrupto e idoneidade moral, para aquisição de nacionalidade brasileira,", "siglaTipo": "PL", "ementa": "Altera a Lei nº 6.815 , de 19 de agosto de 1980, regulando o artigo 12, inciso II, alínea \"a\", da Constituição Federal", "keywords": "Aplicação, Constituição Federal, Nacionalidade, alteração, Estatuto do Estrangeiro, direitos, estrangeiro, país, língua portuguesa, nacionalidade brasileira, naturalização, exigência, atestado de residência, idoneidade.", "descricaoTipo": "Projeto de Lei", "tema": "Direitos Humanos e Minorias", "ano": 1990}, {"numero": 4796, "ementaDetalhada": "Urgente 155.", "siglaTipo": "PL", "ementa": "Dispõe sobre o trabalho noturno e dá outras providências.", "keywords": "Fixação, duração, trabalho noturno, intervalo, repouso, revezamento, remuneração, adicional de serviço noturno, aposentadoria  especial, Previdência Social.  \r\n_ Proibição, trabalho noturno, menor.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 4799, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre as pequenas cooperativas de produção agropecuária - CPAs.", "keywords": "Normas, organização, cooperativa, produção agropecuária, trabalhador rural, pequeno produtor rural, pescador artesanal, atividade extrativa, melhoria, produção, mecanização, comercialização, produto agropecuário, registro, junta comercial, gestão, recursos, abertura de crédito, garantia, preferência, crédito rural, agricultura, pecuária, agroindústria, preço mínimo, equiparação, microempresa, benefício fiscal, cooperativismo.", "descricaoTipo": "Projeto de Lei", "tema": "Estrutura Fundiária", "ano": 1990}, {"numero": 4831, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o funcionamento dos Bancos de Olhos e dá outras providências.  \r\nNOVA EMENTA: Dispõe sobre o funcionamento de Bancos de Olhos e dá outras providências.", "keywords": "Funcionamento, banco de olhos, obra filantrópica, responsabilidade, médico, competência, obtenção, doador, córnea, preservação, distribuição, transplante de orgão, proibição, recebimento, vantagens, assistência médica, incentivo, doador, concessão, isenção, imposto de renda, imposto territorial rural.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1990}, {"numero": 4876, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Inclui na interligação de bacias do Plano Nacional de Viação, nas bacias dos rios Paranaíba-Paraná, a interligação Itumbiara - Confluência dos rios Paranaíba - Grande.", "keywords": "Alteração, (PNV), inclusão, linha nacional de navegação, bacia hidrográfica, ligação, rio, Paranaíba, Grande, ligação, município, Itumbiara, Cachoeira Dourada, São Simão, (GO).", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1990}, {"numero": 4952, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Acrescenta dispositivo ao artigo 18 da Lei nº 7.839, de 12 de outubro de 1989, visando a utilização da conta vinculada do trabalhador no FGTS para a construção de casa própria", "keywords": "ALTERAÇÃO, LEI FEDERAL, AUTORIZAÇÃO, EMPREGADO, TRABALHADOR, TITULAR, SALDO, CONTA VINCULADA DO FGTS, CONSTRUÇÃO, CASA PROPRIA, RESIDENCIA.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 4953, "ementaDetalhada": "Consagra ao contabilista, o dia 25 de abril e transforma o atual curso de técnico em contabilidade em curso de técnico em escrituração contábil.", "siglaTipo": "PL", "ementa": "Dispõe sobre os Conselhos Federal e Regionais de Contabilidade, as prerrogativas profissionais e dá outras providências", "keywords": "Competência, Conselho de Fiscalização Profissional, Conselho Federal, Conselho Regional, Contabilidade, exigência, escolha, eleição, membros, conselheiro, presidente, fiscalização, profissão, contador, técnico em contabilidade, estagiário, estudante, curso superior, ciências contábeis, prerrogativa, atividade profissional, anuidade, infração, penalidade, criação, dia, contabilista.\r\n_Transformação, curso superior, téecnico em contabilidade, técnico, escrituração, contabilidade.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 4999, "ementaDetalhada": "Fixa valor correspondente ao grau médio.", "siglaTipo": "PL", "ementa": "Dispõe sobre a concessão do adicional de insalubridade aos trabalhadores da categoria dos aeroviários , nas funções que especifica.", "keywords": "Concessão, adicional de insalubridade, valor, grau de insalubridade, trabalhador, categoria profissional, aeroviário, recepção, despachante, vôo, técnico, tráfego aéreo, carga, conferente de carga e descarga, motorista, função, tarifa aérea, escala, tripulante, serviço, limpeza, aeronave, ajudante, linha aérea, chefe, grupo, auxiliar, supervisor, coordenador, manutenção, mecânico de manutenção, empregado, hangar.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5054, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre voto dos brasileiros que se encontrem no exterior.", "keywords": "Competência, Tribunal Superior Eleitoral (TSE), fixação, normas, garantia, direitos políticos, voto, brasileiros, exterior, exigência, relações diplomáticas.", "descricaoTipo": "Projeto de Lei", "tema": "Política, Partidos e Eleições", "ano": 1990}, {"numero": 5071, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a proteção das cavidades naturais subterrâneas, em conformidade com os artigos 20, inciso X, e 216, inciso V, da Constituição Federal e dá outras providências", "keywords": "Aplicação, Constituição Federal, proteção, caverna, bens, União Federal, autorização, (IBAMA), utilização, exploração, ecoturismo, competência,  fiscalização.  \r\n_ Estudo de impacto ambiental, projeto, área, proteção, meio ambiente, proibição, instalação, indústria, alteração, solo, subsolo, erosão, poluição, recursos hidricos, pesquisa de minério, lavra de minério, rodovia, ferrovia.  \r\n_ Competência, (IBAMA), (SPU), Instituto Brasileiro, Patrimônio Cultural, levantamento, \r\ncadastro, patrimônio espeleológico, caverna, empresa, exploração, recursos naturais, construção civil, notificação,  existencia, penalidade, infração ambiental, multa.  \r\n_ Revogação, licença, alvará, mineração, riscos, caverna.", "descricaoTipo": "Projeto de Lei", "tema": "Meio Ambiente e Desenvolvimento Sustentável", "ano": 1990}, {"numero": 5074, "ementaDetalhada": "Regulamenta o disposto no art. 58 da  Constituição Federal de 1988.", "siglaTipo": "PL", "ementa": "Dispõe sobre as Comissões Parlamentares de Inquérito", "keywords": "Normas, criação, funcionamento, (CPI), Câmara dos Deputados, Senado, Congresso Nacional, requisição, funcionários, quadro de pessoal, administração direta, administração indireta, competência, realização, diligência, auditoria, inspeção, orgão público, administração pública, audiência, indiciado, Parlamentar, Ministro \r\nde Estado, inquirição, depoente, autoridade, requerimento, informação, documento, orgãos, serviço, investigação, sindicância, regulamentação, Constituição Federal.  \r\n_Definição, crime, impedimento, funcionamento, (CPI), declaração falsa, sonegação, documento, penalidade, infrator, obrigatoriedade, instituição financeira, bancos, fornecimento, informação, solicitação, maioria, membros, (CPI), manutenção, sigilo.  \r\n_Normas, (CPI), apresentação, relatório, encaminhamento, conclusão, Ministério Público, responsabilidade civil, responsabilidade penal.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1990}, {"numero": 5089, "ementaDetalhada": "Aumenta os valores de referência de financiamento, permitindo regularizar a situação do mutuário junto aos agentes financeiros.", "siglaTipo": "PL", "ementa": "Altera os limites estabelecidos no artigo 2º da Lei nº 8.004 , de 14 de março de 1990 , que \"dispõe sobre transfência de financiamento no âmbito do Sistema Financeiro da Habitação e dá outras providências \"", "keywords": "Aumento, limitação, valor, financiamento, transferência, casa própria, (SFH), data, contrato, mutuário.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1990}, {"numero": 5315, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o arquivamento e conservação de cópias de filmes cinematográficos e dá outras providências.  \r\nNOVA EMENTA: Dispõe sobre o arquivamento de cópias de filmes cinematográficos e dá outras providências.", "keywords": "Obrigatoriedade, arquivamento, depósito legal, cópia, filme estrangeiro, filme negativo, filme nacional, cinemateca, cine-clube, instituição cultural, Executivo, responsabilidade, preservação, filme, autorização, exibição, entidades de fins filantrópicos.", "descricaoTipo": "Projeto de Lei", "tema": "Arte, Cultura e Religião", "ano": 1990}, {"numero": 5401, "ementaDetalhada": "Regulamenta dispositivos da Constituição Federal de 1988. Dispõe sobre o aviso prévio proporcional.", "siglaTipo": "PL", "ementa": "Regulamenta o inciso XXI do artigo 7º da Constituição Federal e dá outras providências.", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, fixação, proporcionalidade, aviso prévio, tempo de serviço, trabalhador urbano, trabalhador rural, pagamento em dobro, limite de idade, empregado, redução, jornada de trabalho, prazo, pagamento, atualização, correção monetária, reclamação trabalhista.  \r\n_Requisitos, dispensa, empregado, cumprimento, aviso prévio, pagamento, indenização.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5458, "ementaDetalhada": "Agiliza o processo de execução da empresa em processo falimentar para pagamento dos créditos trabalhistas.\r\nAltera o Decreto-lçei nº 5.452, de 1943.", "siglaTipo": "PL", "ementa": "Introduz dispositivos do art. 880 da Consolidação das Leis do Trabalho.", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), fixação, prazo, juízo de falência, arresto, bens, massa falida, cumprimento, condenação, débito trabalhista, competência, juiz do trabalho, execução, empresa, falência, total, crédito trabalhista, processo sumario, execução, processo trabalhista.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5542, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Amplia as possibilidades de movimentação da conta vinculada do FGTS para os trabalhadores de baixa renda e dá outras providências", "keywords": "AUTORIZAÇÃO, TRABALHADOR, BAIXA RENDA, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, NECESSIDADE, CARATER PESSOAL, FAMILIA, DESEMPREGADO, RESCISÃO, CONTRATO DE TRABALHO, DESPESA, DOENÇA, REEMBOLSO, PREVIDENCIA SOCIAL, CASAMENTO, EMPREGADO, HOMEM, MULHER, AQUISIÇÃO, MATERIAL DE CONSTRUÇÃO, CASA PROPRIA, BENS, INSTALAÇÃO, ATIVIDADE PROFISSIONAL.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5605, "ementaDetalhada": "Adapta, o disposto no inciso XXI do art. 7º  da Constituição Federal de 1988, à Legislação Trabalhista que dispõe sobre o aviso prévio proporcional.  Altera o Decreto-lei nº 5.452, de 1943.", "siglaTipo": "PL", "ementa": "Introduz alteração no art. 487 da Consolidação das Leis do Trabalho.", "keywords": "Alteração, Legislação Trabalhista, (CLT), adaptação, dispositivos, Constituição Federal, Direitos Sociais, trabalhador, proporcionalidade, tempo de serviço, aviso prévio, rescisão, contrato de trabalho, despedida injusta, dispensa, ato arbitrário.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5665, "ementaDetalhada": "Reduz o prazo para o pagamento de salário.\r\nAltera o Decreto-lei nº 5.452, de 1943.", "siglaTipo": "PL", "ementa": "Dá nova redação ao parágrafo único do art. 459 da Consolidação das Leis do Trabalho.", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), redução, prazo, pagamento, salário, empregado, remuneração, mensalista, quinzenalista, semana.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5730, "ementaDetalhada": "Regulamenta o disposto no inciso XXI do art. 7º da  Constituição Federal.  \r\nFixa em 30, 45, 60 e 90 dias o prazo do aviso prévio proporcional ao tempo de serviço do empregado.", "siglaTipo": "PL", "ementa": "Dispõe sobre o aviso prévio proporcional e dá outras providências", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, normas, rescisão, contrato por prazo determinado, contrato de experiência, inexistência, justa causa, proporcionalidade, aviso prévio, tempo de serviço, empresa, contagem, prazo em dobro, idade, trabalhador, infração, indenização, pagamento, salário.  \r\n_Redução, jornada de trabalho, empregado, periodo, aviso previo.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5790, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a correção de saldos das contas individuais do Fundo de Garantia do Tempo de Serviço - FGTS - Lei nº 8.036, de 11 de maio de 1990", "keywords": "ALTERAÇÃO, LEI DO FGTS, FIXAÇÃO, INDICE, CORREÇÃO MONETARIA, SALDO, CONTA VINCULADA DO FGTS, REAJUSTAMENTO, SALARIO, CATEGORIA FUNCIONAL, ACORDO COLETIVO DE TRABALHO, INCLUSÃO, ORÇAMENTO, UNIÃO FEDERAL, MINISTERIO DA AÇÃO SOCIAL.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5865, "ementaDetalhada": "Dispõe sobre a organização dos quadros de carreira dos aeroviários.", "siglaTipo": "PL", "ementa": "Acrescenta dispositivos ao Decreto nº 1.232, de 22 de junho de 1962, que regula o exercício da profissão de aeroviário e dá outras providências.", "keywords": "Alteração, Decreto Federal, regulamentação, profissão, aeroviário, normas, empregador, exploração, serviço aéreo, funcionários, setor, transporte aéreo, organização, quadro de carreira, homologação, (MTB), ascensão funcional, critérios, antiguidade, qualificação profissional, comprovação, cursos, estágio, empresa, atualização, quadro de acesso, fixação, prazo, comissão especial, participação, representante, categoria econômica, categoria profissional, indicação, entidades sindicais, sindicato.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5920, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o processo nas ações que envolvam demissão por justa causa e dá outras providências", "keywords": "Definição, prioridade, processo judicial, Justiça do Trabalho, reclamação trabalhista, demissão, despedida, justa causa, prazo, audiência de conciliação e julgamento, contestação, ação judicial, cartório, restrição, recurso judicial, valor, causa judicial.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5942, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Declara de utilidade pública os serviços de radioamador e de radiocidadão", "keywords": "Declaração, utilidade pública, serviço de radioamador, rádio, cidadão, isenção, (Fistel).", "descricaoTipo": "Projeto de Lei", "tema": "Comunicações", "ano": 1990}, {"numero": 5977, "ementaDetalhada": "Dispõe sobre a competência do Congresso Nacional de excluir empresa pública de edital de privatização, ou alterar as condições especificadas no edital, para evitar irregularidades ou corrigir deformações.", "siglaTipo": "PL", "ementa": "Determina medidas referentes à execução do Programa Nacional de Desestatização", "keywords": "Definição, competência, Congresso Nacional, Decreto Legislativo, tramitação, regime de urgência, exclusão, empresa pública, autarquia, sociedade de economia mista, edital, privatização, Programa Nacional de Desestatização, empresa estatal.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1990}, {"numero": 6003, "ementaDetalhada": "Regulamenta dispositivos da Constituição Federal de 1988.", "siglaTipo": "PL", "ementa": "Estabelece os casos em que acontecerá a identificação criminal , para os fins do disposto no art. 8º , item LVIII da Constituição.", "keywords": "Regulamentação, Constituição Federal, Direitos e Garantias Fundamentais, fixação, requisitos, identificação criminal, pessoas, inexistência, documento, identidade, \r\nidentificação civil, apresentação, violação, rasura, indiciamento, inquérito policial, condenação, condenado, infração penal, indiciado, fornecimento, cópia autêntica, carteira de identidade, encaminhamento, Instituto Nacional, identificação.  \r\n_ Normas, centralização, Instituto Nacional, identificação, Departamento de Polícia Federal, registro, condenação criminal, âmbito nacional, utilização, orgão público, responsável, prevenção, repressão, crime, competência, autoridade policial, informação, dados pessoais, infração penal, inquérito policial, processo penal, autoridade judiciária, decisão judicial, recolhimento, liberdade, sentenciado.  \r\n_ Inutilização, registro, condenação criminal, morte, indiciado, acusado, sentenciado, arquivamento, inquerito policial, trancamento de inquerito, absolvição.  \r\n_ Garantia, pessoas, identificação, requerimento, certidão, registro, dados pessoais.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Penal e Processual Penal", "ano": 1990}, {"numero": 6038, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a utilização dos saldos do PIS / PASEP para abatimento dos saldos devedores de mutuários do Sistema Financeiro da Habitação", "keywords": "Autorização, utilização, saldo, (PIS-PASEP), abatimento, saldo devedor, financiamento, casa própria, mutuário, (SFH).", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 6049, "ementaDetalhada": "Adapta a legislação trabalhista ao disposto no inciso XXI do artigo sétimo da Constituição Federal de 1988. Altera o Decreto-lei nº 5.452, de 1943.", "siglaTipo": "PL", "ementa": "Altera a redação dos arts. 487, 488 e 491 da Consolidação das Leis do Trabalho , estipulando prazos para a concessão do aviso prévio.", "keywords": "Alteração, Legislação Trabalhista, (CLT), adaptação, Constituição Federal, Direitos Sociais, fixação, prazo, aviso prévio, proporcionalidade, tempo de serviço, empregado, empresa, perda, direitos, falta grave, opção, falta ao serviço, redução, jornada de trabalho, periodo.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 6078, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a compra de ações das empresas incluídas no Programa Nacional de Desestatização pelos seus próprios empregados e dá outras providências.", "keywords": "Garantia, empregado, empresa estatal, Programa Nacional de Desestatização (PND), direitos, aquisição, ações, desconto, folha de pagamento, desligamento, trabalhador, empresa,  opção, recebimento, quitação, total, possibilidade, servidor, utilização, saldo, Conta vinculada do PIS, Conta vinculada do PASEP, Conta vinculada do FGTS, transferência, titularidade, dispositivos, cruzado novo, retenção, Banco Central do Brasil (Bacen), parcela, ações ordinárias. _Autorização, entidade, previdencia privada, empresa, desestatização, aquisição, percentual, ações, total, obrigatoriedade, certificado de privatização. _Normas, aplicação, recursos financeiro, venda, ações, bens, empresa, privatização, privatização, territorio, sede, localização, usina, industria.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1990}, {"numero": 6129, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Estabelece diretrizes para uma Política Nacional de Habitação Rural e dá outras providências.", "keywords": "Definição, Política Nacional de Habitação Rural, saneamento básico, abrangência, população, baixa renda, pequeno agricultor, pequeno produtor rural, trabalhador rural, cooperativa rural, financiamento, aquisição, melhoria, casa própria, recursos, Tesouro Nacional, caderneta de poupança rural, participação, comunidade, zona rural, redução, êxodo rural, incentivo, tecnologia, construção civil, prioridade, área, reforma agrária, expansão, agricultura, requisitos, regularização fundiária, lote, assentamento rural, contrato, empréstimo, reajustamento, prestações, amortização, juros, pagamento, espécie, subsídios, União Federal, estados, (DF), municípios, investimento, instituição financeira oficial, orçamento da seguridade social.", "descricaoTipo": "Projeto de Lei", "tema": "Estrutura Fundiária", "ano": 1990}, {"numero": 6132, "ementaDetalhada": "Regulamentando o exercicio de grupo de pressão ou lobby.", "siglaTipo": "PL", "ementa": "Dispõe sobre o registro de pessoas fisicas ou juridicas junto as casas do Congresso Nacional, para os fins que especifica, e da outras providencias.", "keywords": "Normas, organização, lobby, Congresso Nacional, registro, pessoa fisica, pessoa juridica, mesa diretora, Senado, Camara dos Deputados, credenciamento, acesso, regulamentação, atuação, entidade, declaração, despesa, indicação, projeto de lei, discussão, Legislativo, omissão, declaração, despesa, obstaculo, fiscalização, advertencia, cassação, registro, encaminhamento, denuncia, (CADE), apuração, repressão, abuso, poder economico.  \r\n_Competencia, mesa diretora, Senado, Camara dos Deputados, divulgação, relatorio, declaração, lobby, esclarecimentos.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1990}, {"numero": 218, "ementaDetalhada": "Complementa o disposto no inciso VII do art. 153 da da Constituição Federal de 1988. \r\nUrgente 155.", "siglaTipo": "PLP", "ementa": "Institui o Imposto sobre Grandes Fortunas e dá outras providências", "keywords": "Regulamentação, Constituição Federal (1988), criação, imposto sobre grandes fortunas, fato gerador, patrimônio, bens, direitos, dedução, dívida, base de cálculo, alíquota, contribuinte, pessoa física, pessoa jurídica, espólio, declaração de bens, cônjuge, filho menor, índice de atualização monetária, (BTN), cálculo, ganho de capital, correção monetária, parcelamento, imposto devido, competência, Secretaria da Receita Federal, administração, fiscalização, tributos, aplicação, legislação, imposto de renda.  \r\n_Responsabilidade solidaria, pessoa juridica, pagamento, impostos, riquezas,  falsificação, proprietario, bens, direitos, patrimonio.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Finanças Públicas e Orçamento", "ano": 1990}, {"numero": 268, "ementaDetalhada": "Regulamenta o inciso VII do artigo 153 da  Constituição Federal de 1988.", "siglaTipo": "PLP", "ementa": "Dispõe sobre instituição de imposto sobre grandes fortunas e determina outras providências", "keywords": "Regulamentação, Constituição Federal (1988),  criação, imposto sobre grandes foturnas (IGF),  riquezas, bens patrimoniais.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Finanças Públicas e Orçamento", "ano": 1990}, {"numero": 273, "ementaDetalhada": "Regulamenta o disposto no § único do artigo 22 da Constituição Federal de 1988.  \r\nCo-autor: Deputado Nelton Friedrich - PDT/PR.", "siglaTipo": "PLP", "ementa": "Autoriza os Estados a legislar sobre o aproveitamento de  pequenas e médias quedas d'água, na forma que especifica.", "keywords": "Regulamentação, Constituição Federal, União, autorização, estados, aproveitamento, recursos hídricos, cachoeira, sistema de geração, transmissão, distribuição, energia elétrica, usina de baixa queda, usina hidrelétrica.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Energia, Recursos Hídricos e Minerais", "ano": 1990}, {"numero": 218, "ementaDetalhada": "Transforma  20 cargos vagos.", "siglaTipo": "PRC", "ementa": "Transforma cargos vagos de Tecnico Legislativo Adjunto em cargos de Taquigrafo Legislativo Adjunto para aproveitamento mediante concurso publico.", "keywords": "Transformação, cargo publico, Tecnico Legislativo, Adjunto, Taquigrafo, quadro de pessoal, Camara dos Deputados, provimento, concurso publico.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Administração Pública", "ano": 1990}, {"numero": 231, "ementaDetalhada": "", "siglaTipo": "PRC", "ementa": "Altera a Resolução nº 17 , de 1989 - Regimento Interno , para extinguir o processo de votação simbólica.", "keywords": "Alteração, Regimento Interno da Camara dos Deputados, extinção, votação simbolica, voto, Liderança, Lider, pedido, verificação, votação, Deputado Federal.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1990}, {"numero": 4596, "ementaDetalhada": "", "siglaTipo": "EMS", "ementa": "SUBSTITUTIVO DO SENADO AO PROJETO DE LEI DA CÂMARA Nº 223, DE 1993 (PL Nº 4.596, DE 1990, na Casa de origem), que \"Altera a redação do § 4º do art. 654 da Consolidação das Leis do Trabalho - CLT, que estabelece condições para inscrição no concurso para ingresso na magistratura do trabalho\".", "keywords": "Alteração, legislação trabalhista, Consolidação das Leis do Trabalho (CLT), requisitos, inscrição, concurso, magistratura, trabalho, Juiz do Trabalho Substituto, comprovação, idoneidade, candidato, apresentação, certidão, órgão público.", "descricaoTipo": "Emenda/Substitutivo do Senado", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 6127, "ementaDetalhada": "Dispondo que o autor do processo poderia emendar, modificar ou aditar o pedido, antes da citação.", "siglaTipo": "PL", "ementa": "Altera o art. 294 da Lei nº 5.869, de 11 de janeiro de 1973 (Código de Processo Civil)", "keywords": "Alteração, Codigo de Processo Civil, direitos, autor, processo judicial, apresentação, emenda, alteração, adição, petição inicial, anterioridade, citação.", "descricaoTipo": "Projeto de Lei", "tema": "Direito Civil e Processual Civil", "ano": 1990}, {"numero": 6131, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE A FISCALIZAÇÃO DAS RELAÇÕES DO TRABALHO E DA OUTRAS PROVIDENCIAS.", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), COMPETENCIA, MINISTÉRIO DO TRABALHO, FISCALIZAÇÃO, RELAÇÃO DE EMPREGO, AGENTE, FISCAL DO TRABALHO, CUMPRIMENTO, NORMAS, PROTEÇÃO AO TRABALHO, SEGURANÇA DO TRABALHO, MEDICINA DO TRABALHO, RECOLHIMENTO,\r\nCONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE INVESTIMENTO SOCIAL (FINSOCIAL)(1982-1992), PIS-PASEP, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CELEBRAÇÃO, CONVENIO, ESTADOS, MUNICIPIOS. COMPETENCIA, ENTIDADES SINDICAIS, SINDICATO, REQUERIMENTO,\r\nFISCALIZAÇÃO, E INSPEÇÃO, EMPRESA, INCLUSÃO, ASSESSOR TECNICO. NORMAS, RECLAMAÇÃO TRABALHISTA, EMPREGADO, OMISSÃO, RECUSA, ANOTAÇÃO, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL, DELEGACIA REGIONAL DO TRABALHO. EXIGENCIA, ASSISTENCIA, SINDICATO, PEDIDO, DEMISSÃO, RECIBO, QUITAÇÃO, RESCISÃO, CONTRATO DE TRABALHO. PRAZO, NOTIFICAÇÃO, SINDICATO, CONVOCAÇÃO, ELEIÇÃO, REPRESENTANTE, TRABALHADOR, COMISSÃO INTERNA DE PREVENÇÃO DE ACIDENTES (CIPA), GARANTIA, CANDIDATO, CANDIDATO ELEITO, ESTABILIDADE PROVISORIA. COMPETENCIA, SINDICATO, SUBSTITUIÇÃO PROCESSUAL, EMPREGADO, JUSTIÇA DO TRABALHO, LEGITIMIDADE, EXECUÇÃO JUDICIAL, CONTRIBUIÇÃO SINDICAL, CUSTEIO, ENTIDADES, SINDICATOS, MULTA, ACORDO COLETIVO DE TRABALHO, SENTENÇA NORMATIVA.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5491, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Altera o art. 20 da Lei nº 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço, facultando a utilização da conta vinculada para o pagamento de mensalidades escolares de segundo e terceiro graus.", "keywords": "Alteração, Lei do FGTS, autorização, empregado, movimentação, saque, conta vinculada do FGTS, pagamento, mensalidade, ensino de segundo grau, ensino superior.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5920, "ementaDetalhada": "", "siglaTipo": "EMS", "ementa": "Substitutivo do Senado ao Projeto de Lei da Câmara nº 113, de 1995 (PL nº 5.920, de 1990, na Casa de origem), que \"dispõe sobre o processo de trabalho nas ações que envolvam demissão por justa causa e dá outras providências\".  \r\nSubstitua-se o Projeto pelo seguinte: Acrescenta arts. 768-A, 768-B, 768-C e 768-D à Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, dispondo sobre o processo de trabalho nas ações que envolvam demissão por justa causa e dá outras providências.", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), prioridade, pauta de julgamento, tramitação, processo judicial, processo trabalhista, Justiça do Trabalho, reclamação trabalhista, demissão, despedida, justa causa, trabalhador, prazo, audiência de conciliação e julgamento, proibição, revogação, reintegração, dirigente sindical, emprego, concessão, liminar, anterioridade, trânsito em julgado, decisão definitiva.", "descricaoTipo": "Emenda/Substitutivo do Senado", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 276, "ementaDetalhada": "Regulamenta a Constituição Federal de 1988.", "siglaTipo": "PLP", "ementa": "Dispõe, nos termos do art. 161, inciso III da Constituição Federal, sobre o acompanhamento, pelos beneficiários, do cálculo das quotas e da liberação das \r\nparticipações tributárias.", "keywords": "Regulamentação, Constituição Federal, Repartição das Receitas Tributárias, direitos, estados, (DF), municípios, instituição financeira, âmbito regional, beneficiário, receita tributária, acompanhamento, cálculo, cota, liberação, participação, exigência, divulgação, Diário Oficial do Estado, total, arrecadação, tributos, recebimento, rateio, destinatário, acesso, (TCU), informação, recursos financeiros. direitos, beneficiário, participação, receita tributária, divergência, cálculo, liberação, inexistência, acesso, informação, conferência, dados, possibilidade, reclamação, orgãos, auditoria interna, (TCU), tribunal de contas, estados, obrigatoriedade, partilha, receita.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Economia", "ano": 1990}, {"numero": 4645, "ementaDetalhada": "AUTORIZANDO O TRABALHADOR TEMPORARIO A SACAR DA CONTA VINCULADA AO TERMINO DO CONTRATO DE TRABALHO POR PRAZO ESTIPULADO BENEFICIANDO ASSIM OS EMPREGADOS DA CONSTRUÇÃO CIVIL E OS SAFREIROS.", "siglaTipo": "PL", "ementa": "ACRESCENTA DISPOSITIVO AO ARTIGO 18 DA LEI Nº 7.839, DE 12 DE OUTUBRO DE 1989, QUE DISPÕE SOBRE O FUNDO DE GARANTIA DO TEMPO DE SERVIÇO E DA OUTRAS PROVIDENCIAS.", "keywords": "ALTERAÇÃO, LEI FEDERAL, AUTORIZAÇÃO, TRABALHADOR, TRABALHADOR TEMPORARIO, CONSTRUÇÃO CIVIL, SAFREIRO, UTILIZAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, CONCLUSÃO, RESCISÃO, CONTRATO POR PRAZO DETERMINADO, TRABALHO TEMPORARIO.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 4663, "ementaDetalhada": "AUTORIZANDO A MOVIMENTAÇÃO DO DEPOSITO DO FGTS PELO TRABALHADOR CONTRATADO POR PRAZO DETERMINADO.", "siglaTipo": "PL", "ementa": "ACRESCENTA DISPOSITIVO AO ARTIGO 18 DA LEI Nº 7.839, DE 12 DE OUTUBRO DE 1989, QUE DISPÕE SOBRE O FUNDO DE GARANTIA DO TEMPO DE SERVIÇO E DA OUTRAS PROVIDENCIAS.", "keywords": "ALTERAÇÃO, LEI FEDERAL, AUTORIZAÇÃO, TRABALHADOR, CONTRATO POR PRAZO DETERMINADO, MOVIMENTAÇÃO, SALDO, CONTA VINCULADA DO FGTS, EXTINÇÃO, CONTRATO DE TRABALHO.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 4681, "ementaDetalhada": "COM RESPONSABILIDADES NORMATIVAS, DELIBERATIVAS, DE PLANEJAMENTO, EXECUTIVAS E DE CONTROLE NO SETOR DE SANEAMENTO BASICO, DE ACORDO COM O INCISO IV DO ARTIGO 200 DA Constituição Federal de 1988.", "siglaTipo": "PL", "ementa": "INSTITUI O SISTEMA NACIONAL DE SANEAMENTO BASICO E DA OUTRAS PROVIDENCIAS.", "keywords": "APLICAÇÃO, DISPOSITIVOS, SAUDE, CONSTITUIÇÃO FEDERAL, CRIAÇÃO, SISTEMA NACIONAL, SANEAMENTO BASICO, COORDENAÇÃO GERAL, CONSELHO NACIONAL, VINCULAÇÃO, CONSELHO NACIONAL DE DESENVOLVIMENTO URBANO (CNDU), MINISTÉRIO DO INTERIOR, FIXAÇÃO, COMPETENCIA, POLITICA, DESENVOLVIMENTO URBANO, SAUDE PUBLICA, RECURSOS HIDRICOS, CONTROLE, POLUIÇÃO, BACIA HIDROGRAFICA, PRESTAÇÃO DE SERVIÇO, CONCESSIONARIA, PERMISSIONARIA, ATENDIMENTO, POPULAÇÃO RURAL, POPULAÇÃO URBANA, BAIXA RENDA, ABASTECIMENTO DE AGUA, COLETA, LIXO, LIMPEZA PUBLICA, ESGOTO, DRENAGEM, GARANTIA, QUALIDADE, AGUA, PRESERVAÇÃO, CONSERVAÇÃO, MEIO AMBIENTE, ECOLOGIA, COBRANÇA, TAXAS, TARIFAS, USUARIO. CRIAÇÃO, FUNDO NACIONAL, SANEAMENTO BASICO, OBJETIVO, FINANCIAMENTO, INVESTIMENTO, REPASSE, RECURSOS, BENEFICIARIO, DOTAÇÃO ORÇAMENTARIA, RETORNO, FNANCIAMENTO, DOAÇÃO, EMPRESTIMO, ORGANISMO INTERNACIONAL, CAIXA ECONÔMICA FEDERAL (CEF), FUNDO ESPECIAL, LOTERIA FEDERAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS).", "descricaoTipo": "Projeto de Lei", "tema": "Cidades e Desenvolvimento Urbano", "ano": 1990}, {"numero": 4755, "ementaDetalhada": "FIXANDO CRITERIOS DE PRIVATIZAÇÃO DE EMPRESAS ESTATAIS, DANDO PRIORIDADE PARA PARTICIPAÇÃO ACIONARIA DOS EMPREGADOS E PERMITINDO A LIVRE CONCORRENCIA ENTRE ESTATAIS E EMPRESA PRIVADA.", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE OS PROCEDIMENTOS PARA A DEMOCRATIZAÇÃO DA GESTÃO E DO CAPITAL DAS EMPRESAS ESTATAIS E DA OUTRAS PROVIDENCIAS.", "keywords": "NORMAS, FUNCIONAMENTO, EMPRESA ESTATAL, REQUISITOS, SEGURANÇA NACIONAL, INTERESSE SOCIAL, DESESTATIZAÇÃO, CAPITAL SOCIAL, EMPRESA PUBLICA. EQUIPARAÇÃO, REGIME JURIDICO, EMPRESA PUBLICA, SOCIEDADE DE ECONOMIA MISTA, EMPRESA PRIVADA, OBRIGAÇÃO TRABALHISTA, OBRIGAÇÃO TRIBUTARIA, SANÇÃO, ATO, CRIME CONTRA A ECONOMIA POPULAR, PROIBIÇÃO, PRIVILEGIO, BENEFICIO FISCAL. GARANTIA, PARTICIPAÇÃO, TRABALHADOR, ACIONISTA MINORITARIO, GESTÃO, EMPRESA PUBLICA, SOCIEDADE DE ECONOMIA MISTA, PROPORCIONALIDADE, CARGO DE DIREÇÃO. PROIBIÇÃO, UNIÃO FEDERAL, INTERFERENCIA, SOCIEDADE DE ECONOMIA MISTA, INVESTIMENTO, PREÇO, TARIFAS, PRODUTO, SERVIÇO. EXIGENCIA, CONCURSO PUBLICO, INGRESSO, QUADRO DE PESSOAL, EMPRESA PUBLICA, SOCIEDADE DE ECONOMIA MISTA. PROIBIÇÃO, PRIVATIZAÇÃO, BANCO DA AMAZÔNIA (BASA), BANCO DO BRASIL (BB), BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), BANCO DO NORDESTE DO BRASIL (BNB), CAIXA ECONÔMICA FEDERAL (CEF), CASA DA MOEDA DO BRASIL (CMB), CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), INDÚSTRIAS NUCLEARES DO BRASIL (INB), PETRÓLEO BRASILEIRO (PETROBRAS), EMPRESA BRASILEIRA DE CORREIOS E TELÉGRAFOS (ECT), TELECOMUNICAÇÕES BRASILEIRAS (TELEBRAS), (PORTOBRAS), COMPANHIA SIDERURGICA NACIONAL, LOIDE BRASILEIRO, COMPANHIA NACIONAL DE ALCALIS, COMPANHIA VALE DO RIO DOCE (CVRD), EMPRESA, TELEFONE, TELEGRAFO, PROCESSAMENTO DE DADOS, TELECOMUNICAÇÕES BRASILEIRAS (TELEBRAS), SERVIÇOS PUBLICOS, TELECOMUNICAÇÃO. AUTORIZAÇÃO, EXECUTIVO, ALIENAÇÃO, AÇÕES, UNIÃO FEDERAL, CAPITAL SOCIAL, SOCIEDADE DE ECONOMIA MISTA, FAVORECIMENTO, AQUISIÇÃO, PRIORIDADE, EMPREGADO, COOPERATIVA, PREVIDENCIA PRIVADA, RECURSOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PIS-PASEP, CONVERSÃO, TITULO DA DIVIDA PUBLICA, CREDITOS, PRECATORIO, AVALIAÇÃO, PREÇO, MERCADO FINANCEIRO. AUTORIZAÇÃO, EXECUTIVO, ALIENAÇÃO, CONTROLE ACIONARIO, EMPRESA, SETOR PRIVADO, CONTROLE, UNIÃO FEDERAL, MOTIVO, INADIMPLENCIA. PROIBIÇÃO, UNIÃO FEDERAL, INSTITUIÇÃO FINANCEIRA OFICIAL, FINANCIAMENTO, PREÇO, VENDA, AÇÕES. EXIGENCIA, APROVAÇÃO, LEIS, CONGRESSO NACIONAL, CONVERSÃO, DIVIDA EXTERNA, AQUISIÇÃO, AÇÕES, EMPRESA PRIVADA. AUTORIZAÇÃO, ESTRANGEIRO, PESSOA JURIDICA ESTRANGEIRA, AQUISIÇÃO, PERCENTAGEM, AÇÕES, EMPRESA ESTATAL, RESTRIÇÃO, GRUPO ECONOMICO.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1990}, {"numero": 4786, "ementaDetalhada": "DISPONDO SOBRE MAIOR FLEXIBILIDADE NO PROCESSO DE SAQUE DO FGTS E FORTALECENDO O PROCESSO DE FISCALIZAÇÃO.", "siglaTipo": "PL", "ementa": "ALTERA DISPOSITIVOS DA LEI 7839, DE 12 DE OUTUBRO DE 1989, REGULAMENTADA PELO DECRETO 98813, DE 10 DE JANEIRO DE 1990, RELATIVA AO FGTS.", "keywords": "ALTERAÇÃO, LEI FEDERAL, DEFINIÇÃO, RECURSOS, INCORPORAÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), RESULTADO, APLICAÇÃO FINANCEIRA, SALDO, DOTAÇÃO ORÇAMENTARIA, MULTA, CORREÇÃO MONETARIA, RECEITA. COMPETENCIA, MINISTÉRIO DO TRABALHO, PROVIMENTO, RECURSOS, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS), ESTABILIDADE PROVISORIA, MEMBROS, RESSALVA, FALTA GRAVE. NORMAS, ATUALIZAÇÃO, CORREÇÃO MONETARIA, CAPITALIZAÇÃO, JUROS, DEPOSITO, CONTA VINCULADA DO FGTS, OBRIGATORIEDADE, EMPREGADOR, PAGAMENTO, EMPREGADO, RESCISÃO, CONTRATO DE TRABALHO. AUTORIZAÇÃO, MANUTENÇÃO, SAQUE, CONTA VINCULADA DO FGTS, TRABALHADOR OPTANTEPELO FGTS, PAGAMENTO, PRESTAÇÕES, FINANCIAMENTO, MUTUARIO, CASA PROPRIA, SISTEMA FINANCEIRO DE EDUCAÇÃO (SFH). FIXAÇÃO, MULTA, INFRAÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), EMPREGADOR, PREJUIZO, TRABALHADOR, HIPOTESE, FRAUDE, SIMULAÇÃO, DESACATO, FISCALIZAÇÃO, ARRECADAÇÃO. OBRIGATORIEDADE, RECOLHIMENTO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), DECLARAÇÃO TRABALHISTA, RESSARCIMENTO, PARCELA, FUNDO DE GARANTIA.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 4797, "ementaDetalhada": "Interligação entre o Rio Preto e o Rio Tocantins, destinada a assegurar a navegação desde o Rio São Francisco ao Rio Amazonas.", "siglaTipo": "PL", "ementa": "INCLUI NO PLANO NACIONAL DE VIAÇÃO, APROVADO PELA LEI Nº 5.917, DE 10 DE SETEMBRO DE 1973, A INTERLIGAÇÃO DA BACIA QUE MENCIONA.", "keywords": "Alteração, Lei do PNV, implantação, ligação, Rio Preto (BA), Bahia, Rio Tocantins, garantia, navegação, trecho, Rio São Francisco, Rio Amazonas.", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1990}, {"numero": 4845, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE O APROVEITAMENTO DO CRUZADO NOVO VINCULADO JUNTO AO BANCO CENTRAL DO BRASIL, PARA PAGAMENTO DE DIVIDAS PARA COM A UNIÃO E INSTITUIÇÕES FINANCEIRAS OFICIAIS E ABRE POSSIBILIDADES A INICIATIVA PRIVADA PARA NOVOS INVESTIMENTOS.", "keywords": "AUTORIZAÇÃO, CONTRIBUINTE, PESSOA FISICA, PESSOA JURIDICA, DEBITOS, IMPOSTOS, CONTRIBUIÇÃO SOCIAL, INSTITUTO DE ADMINISTRAÇÃO FINANCEIRA DA PREVIDÊNCIA E ASSISTÊNCIA SOCIAL (IAPAS), PROGRAMA DE INTEGRAÇÃO SOCIAL (PIS), FUNDO DE INVESTIMENTO SOCIAL (FINSOCIAL)(1982-1992), FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), UNIÃO FEDERAL, BANCO DO BRASIL (BB), BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), CAIXA ECONÔMICA FEDERAL (CEF), UTILIZAÇÃO, CRUZADO NOVO, RETENÇÃO, BANCO CENTRAL DO BRASIL (BACEN), PARCELAMENTO, SALDO DEVEDOR, TRANSFERENCIA, TITULARIDADE, CONTA BANCARIA, DEVEDOR, CREDOR, PAGAMENTO, IMPOSTO DE RENDA, REGULAMENTAÇÃO, MINISTERIO, ECONOMIA. AUTORIZAÇÃO, TERCEIROS, CESSÃO, CREDITOS, CRUZADO NOVO, PAGAMENTO, DEBITO TRIBUTARIO. TRANSFORMAÇÃO, PERCENTAGEM, SALDO, CRUZADO NOVO, AÇÕES NOMINATIVAS, CARTEIRA DE CREDITO RURAL, BANCO DO BRASIL (BB), PREÇO, NEGOCIAÇÃO, BOLSA DE VALORES, APLICAÇÃO FINANCEIRA, PROGRAMA DE DESENVOLVIMENTO, REGIÃO NORTE, REGIÃO NORDESTE, REGIÃO CENTRO OESTE, PROJETO INDUSTRIAL, AGRICULTURA, PECUARIA, ADMINISTRAÇÃO, BANCO DA AMAZÔNIA (BASA), BANCO DO NORDESTE DO BRASIL (BNB), TRANSFORMAÇÃO, AÇÕES, BONUS, INSTITUIÇÃO FINANCEIRA, HIPOTESE, PARALISAÇÃO, PROJETO, EQUIPARAÇÃO, CRIME CONTRA A ECONOMIA POPULAR.", "descricaoTipo": "Projeto de Lei", "tema": "Economia", "ano": 1990}, {"numero": 4894, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE A ALIENAÇÃO DE IMOVEIS RESIDENCIAIS NO DISTRITO FEDERAL.", "keywords": "NORMAS, ALIENAÇÃO, IMOVEL FUNCIONAL, DISTRITO FEDERAL, REQUISITOS, OCUPANTE, CONJUGE, COMPANHEIRA, COMPANHEIRO, VIUVA, CARGO EFETIVO, EMPREGO PUBLICO, APOSENTADO, DISPONIBILIDADE, RESSALVA, IMOVEL, FORÇAS ARMADAS, SERVIDOR, SERVIÇO EXTERIOR, OFICIAL DE CHANCELARIA, DIPLOMATA, SENADOR, DEPUTADO FEDERAL, MINISTRO, SUPREMO TRIBUNAL FEDERAL (STF), TRIBUNAL DE CONTAS DA UNIÃO (TCU), SUPERIOR TRIBUNAL MILITAR (STM), TRIBUNAL SUPERIOR DO TRABALHO (TST), TRIBUNAL SUPERIOR ELEITORAL (TSE), SUPERIOR TRIBUNAL DE JUSTIÇA (STJ), PROCURADOR GERAL DA REPUBLICA, PROCURADOR MILITAR, CARGO DE CONFIANÇA, FUNÇÃO GRATIFICADA, COMPETENCIA, VENDA, AVALIAÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), PREÇO, REAJUSTAMENTO, PRAZO, AMORTIZAÇÃO, JUROS, PRESTAÇÕES, FINANCIAMENTO, AUMENTO, PLANO DE EQUIVALENCIA SALARIAL, CONTRATO, PROMESSA DE COMPRA E VENDA, UTILIZAÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVICO (FGTS). _RESCISÃO, CONTRATO, COMPRA E VENDA, PERDA, BENFEITORIA, INDENIZAÇÃO, RESSALVA, DEVOLUÇÃO, PAGAMENTO, AMORTIZAÇÃO, JUROS, DEDUÇÃO, TAXA DE OCUPAÇÃO. _NORMAS, CORREÇÃO, ANTECIPAÇÃO, QUITAÇÃO, SALDO DEVEDOR, LEILÃO, IMOVEL FUNCIONAL, PRAZO, DESOCUPAÇÃO, AQUISIÇÃO, PESSOA FISICA, REMUNERAÇÃO, LEILOEIRO.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1990}, {"numero": 4929, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "REGULAMENTA E ESTABELECE PROCEDIMENTOS PARA A DEMOCRATIZAÇÃO DO CAPITAL DAS EMPRESAS CONTROLADAS PELA UNIÃO, E DA OUTRAS PROVIDENCIAS.", "keywords": "NORMAS, GARANTIA DE PRIORIDADE, FUNDAÇÃO, COOPERATIVA OPERARIA, COOPERATIVA, TRABALHADOR, AQUISIÇÃO, AÇÕES, PARTICIPAÇÃO ACIONARIA, EMPRESA SUBSIDIARIA, EMPRESA PUBLICA, EMPRESA ESTATAL, SETOR PUBLICO, HIPOTESE, VENDA, EMPREGADO, UTILIZAÇÃO, RECURSOS, CONTA VINCULADA DO FGTS, CRIAÇÃO, FUNDO SOCIAL, EXIGENCIA, REGULAMENTO.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1990}, {"numero": 4939, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "ALTERA O ARTIGO 18 DA LEI 7839, DE 12 DE OUTUBRO DE 1989, PERMITINDO A UTILIZAÇÃO DO FGTS PARA COMPRA DE IMOVEL RURAL.", "keywords": "ALTERAÇÃO, LEI FEDERAL, CONCESSÃO, DIREITOS, TRABALHADOR RURAL, UTILIZAÇÃO, RECURSOS, CONTA VINCULADA DO FGTS, AQUISIÇÃO, IMOVEL RURAL.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 4993, "ementaDetalhada": "NÃO SENDO CONSIDERADO COMO SALARIO E PARA QUALQUER EFEITO NÃO INTEGRARÃO A BASE DE CALCULO PARA INCIDENCIA DE CONTRIBUIÇÃO PREVIDENCIARIA OU DE QUALQUER OUTRA NATUREZA, INCLUSIVE FGTS, REGULAMENTANDO, EM CARATER PROVISORIO, O DISPOSTO NO INCISO XI DO ARTIGO SETIMO DA CONSTITUIÇÃO FEDERAL DE 1988.", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE OS ASPECTOS TRABALHISTA, PREVIDENCIARIO E TRIBUTARIO DAS QUANTIAS ESPONTANEAMENTE PAGAS PELAS EMPRESAS A EMPREGADOS SEUS A TITULO DE PARTICIPAÇÃO NOS LUCROS OU RESULTADOS.", "keywords": "NORMAS, DESVINCULAÇÃO, SALARIO, INCIDENCIA, CONTRIBUIÇÃO PREVIDENCIARIA, PREVIDENCIA SOCIAL, MATERIA TRABALHISTA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), VALOR, QUANTIA, TRABALHADOR, PARTICIPAÇÃO NOS LUCROS, EMPRESA, REGULAMENTAÇÃO, CARATER PROVISORIO, DISPOSITIVOS, CONSTITUIÇÃO FEDERAL (1988), DIREITOS SOCIAIS. FIXAÇÃO, PERCENTAGEM, DEDUÇÃO, DESPESA, PESSOA JURIDICA, EXCLUSÃO, PARCELA, LUCRO REAL, LUCRO LIQUIDO, LUCRO TRIBUTAVEL.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5072, "ementaDetalhada": "SENDO APLICADO NO FUNCIONAMENTO DE OBRAS, HOSPITAIS, TREINAMENTO E APERFEIÇOAMENTO DE PROFISSIONAIS, SENDO CONSTITUIDO PELA CONTRIBUIÇÃO MENSAL DAS INDUSTRIAS DE BEBIDAS ALCOOLICAS CORRESPONDENTE A UM POR CENTO DO SEU LUCRO LIQUIDO.", "siglaTipo": "PL", "ementa": "CRIA O FUNDO DE PREVENÇÃO E COMBATE AO ALCOOLISMO.", "keywords": "CRIAÇÃO, FUNDO FEDERAL, PREVENÇÃO, COMBATE, ALCOOLISMO, FINANCIAMENTO, TREINAMENTO, APERFEIÇOAMENTO, PESSOAL, MELHORIA, INSTITUIÇÃO HOSPITALAR, HOSPITAL, RECURSOS, CONTRIBUIÇÃO, INDUSTRIA, BEBIDA ALCOOLICA, PERCENTAGEM, LUCRO LIQUIDO, DEPOSITO, CONTA VINCULADA, MINISTÉRIO DA SAÚDE.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1990}, {"numero": 5087, "ementaDetalhada": "ASSEGURANDO AOS EMPREGADOS OPTANTES OU NÃO PELO SISTEMA DO FGTS, O LEVANTAMENTO DO SALDO DA CONTA VINCULADA, NO CASO DE APOSENTADORIA.", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE O FUNDO DE GARANTIA DO TEMPO DE SERVIÇO.", "keywords": "NORMAS, GARANTIA, TRABALHADOR  OPTANTE PELO FGTS, LEVANTAMENTO, RETIRADA, SALDO, CONTA VINCULADA DO FGTS, HIPOTESE, APOSENTADORIA, EXTENSÃO, DIREITOS, DEPENDENTE, HABILITAÇÃO, RECEBIMENTO, PENSÃO PREVIDENCIARIA, MORTE, SEGURADO.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5195, "ementaDetalhada": "DISPONDO QUE INDEPENDERA DA AQUIESCENCIA DA EMPRESA A OPÇÃO DOS EMPREGADOS PELO SISTEMA DO FGTS QUANDO REQUEREREM APOSENTADORIA.", "siglaTipo": "PL", "ementa": "ALTERA A LEI Nº 5.958, DE 10 DE DEZEMBRO DE 1973, QUE 'DISPÕE SOBRE A RETROATIVIDADE DA OPÇÃO PELO REGIME DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO CRIADO PELA LEI Nº 5.107, DE 13 DE SETEMBRO DE 1966'.", "keywords": "ALTERAÇÃO, LEI FEDERAL, DISPENSA, AUTORIZAÇÃO, EMPREGADOR, EMPRESA, RETROATIVIDADE, TRABALHADOR OPTANTE PELO FGTS, HIPOTESE, REQUERIMENTO, SOLICITAÇÃO, APOSENTADORIA, INSTITUTO NACIONAL DE PREVIDÊNCIA SOCIAL (INPS)(1966-1990).", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5350, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "ACRESCENTA DISPOSITIVO AO ART. 20 DA LEI Nº 8.036, DE 11 DE MAIO DE 1990, PARA PERMITIR A LIVRE MOVIMENTAÇÃO DA CONTA VINCULADA DO FGTS AQUELES QUE SE TRANSFEREM DO REGIME CELETISTA PARA O REGIME ESTATUTARIO.", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, EMPREGADO, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, RESCISÃO, CONTRATO DE TRABALHO, NOMEAÇÃO, PROVIMENTO, CARGO EFETIVO.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5427, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "CONCEDE AO TRABALHADOR O PODER DE FISCALIZAÇÃO DO CUMPRIMENTO DA LEGISLAÇÃO RELATIVA AO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), TORNA OBRIGATORIA A DIVULGAÇÃO DOS BENEFICIOS DO REFERIDO FUNDO E DA OUTRAS PROVIDENCIAS.", "keywords": "CONCESSÃO, DIREITOS, TRABALHADOR, FISCALIZAÇÃO, CUMPRIMENTO, LEGISLAÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), EMPRESA, BANCOS. COMPETENCIA, MINISTÉRIO DO TRABALHO, ELABORAÇÃO, MANUAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), ESCLARECIMENTOS, EMPREGADO, UTILIZAÇÃO, SAQUE, CONTA VINCULADA, DENUNCIA, OMISSÃO, EMPRESA, BANCOS, LIBERAÇÃO, RECURSOS, EXTRATO DE CONTA BANCARIA, INFORMAÇÕES, DEPOSITO, DIVULGAÇÃO, BENEFICIO.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5459, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE PRAZO PARA PAGAMENTO DO FGTS, E DETERMINA OUTRAS PROVIDENCIAS.", "keywords": "FIXAÇÃO, PRAZO, BANCO DEPOSITARIO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PAGAMENTO, VALOR, DEPOSITO, CONTA VINCULADA DO FGTS, TRABALHADOR, INFRAÇÃO, MULTA, JUROS, CORREÇÃO MONETARIA, DENUNCIA, ATRASO, SINDICATO, REPRESENTAÇÃO, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS).", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5567, "ementaDetalhada": "SERVIDORES ALCANÇADOS PELA ESTABILIDADE ASSEGURADA NO ARTIGO 19 DAS DISPOSIÇÕES TRANSITORIAS DA Constituição Federal de 1988).", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE A UTILIZAÇÃO DO SALDO DAS CONTAS VINCULADAS RELATIVAS AO FGTS, PELOS SERVIDORES QUE ESPECIFICA.", "keywords": "AUTORIZAÇÃO, SERVIDOR, CELETISTA, ADMINISTRAÇÃO PUBLICA, ESTABILIDADE, DISPOSIÇÕES TRANSITORIAS, CONSTITUIÇÃO FEDERAL, SAQUE, MOVIMENTAÇÃO, SALDO, CONTA VINCULADA DO FGTS.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1990}, {"numero": 5584, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE DIREITOS TRABALHISTAS DE SERVIDORES COLOCADOS EM DISPONIBILIDADE, E DETERMINA OUTRAS PROVIDENCIAS.", "keywords": "CONCESSÃO, DIREITOS E GARANTIAS FUNDAMENTAIS, SERVIDOR, FUNCIONARIO PUBLICO, DISPONIBILIDADE, REMUNERAÇÃO, FERIAS PROPORCIONAIS, SEGURO DESEMPREGO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), SALARIO MINIMO, DECIMO TERCEIRO SALARIO, REMUNERAÇÃO, TRABALHO NOTURNO, ADICIONAL DE INSALUBRIDADE, ADICIONAL DE PERICULOSIDADE, PENOSIDADE, GRATUIDADE, ASSISTENCIA, FILHO, DEPENDENTE, CRECHE, EDUCAÇÃO PRE-ESCOLAR, PRAZO, PRESCRIÇÃO, RECLAMAÇÃO TRABALHISTA, LICENÇA, GESTANTE, PATERNIDADE, PAGAMENTO, DINHEIRO, ADICIONAL POR TEMPO DE SERVIÇO. FIXAÇÃO, PRAZO, APROVEITAMENTO, SERVIDOR, DISPONIBILIDADE, CARGO, COMPATIBILIDADE, ATIVIDADE, HIPOTESE, CELETISTA, RESCISÃO, CONTRATO DE TRABALHO, INDENIZAÇÃO, TEMPO DE SERVIÇO.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1990}, {"numero": 5708, "ementaDetalhada": "CUMPRINDO DISPOSITIVOS DA CONSTITUIÇÃO FEDERAL DE 1988.", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE O REGIME JURIDICO DOS SERVIDORES CIVIS DA UNIÃO, DAS AUTARQUIAS, DOS TERRITORIOS FEDERAIS E DAS FUNDAÇÕES PUBLICAS, PREVISTO NO ARTIGO 39 DA CONSTITUIÇÃO, E DA OUTRAS PROVIDENCIAS.", "keywords": "DEFINIÇÃO, REGIME JURIDICO UNICO, SERVIDOR, UNIÃO FEDERAL, AUTARQUIA, TERRITORIOS FEDERAIS, FUNDAÇÃO PUBLICA, CUMPRIMENTO, DISPOSITIVOS, ADMINISTRAÇÃO PUBLICA, CONSTITUIÇÃO FEDERAL, GARANTIA, DIREITOS, VANTAGENS, ESTATUTO DOS FUNCIONARIOS PUBLICOS. PROIBIÇÃO, ORGÃO PUBLICO, CONTRIBUIÇÃO, PATROCINIO, INSTITUTOS DE PREVIDENCIA, PREVIDENCIA PRIVADA, PAGAMENTO, REMUNERAÇÃO, SERVIDOR, INEXISTENCIA, APROVAÇÃO, LEIS. TRANSFORMAÇÃO, EMPREGO PUBLICO, CARGO PUBLICO, FUNÇÃO, CARGO DE CONFIANÇA, FUNÇÃO GRATIFICADA, CARGO DE DIREÇÃO E ASSESSORAMENTO SUPERIOR (DAS), ASSESSORAMENTO SUPERIOR, CARGO EM COMISSÃO, PROVIMENTO, IMPLANTAÇÃO, PLANO DE CARREIRA, APROVEITAMENTO, OCUPANTE. NORMAS, CONTAGEM, TEMPO DE SERVIÇO, SERVIDOR, LEGISLAÇÃO TRABALHISTA, CELETISTA, TRANSFERENCIA, SALDO, CONTA VINCULADA DO FGTS, CADERNETA DE POUPANÇA, CAIXA ECONÔMICA FEDERAL (CEF), MOVIMENTAÇÃO, SAQUE, DEPOSITO, HIPOTESE, APOSENTADORIA, AQUISIÇÃO, CASA PROPRIA, ESTADO DE NECESSIDADE, EXONERAÇÃO, DEMISSÃO, MORTE, CRITERIOS, PARCELAMENTO. ENCARGO, TESOURO NACIONAL, CUSTEIO, APOSENTADORIA, SERVIDOR, AJUSTE, PREVIDENCIA SOCIAL, PERIODO, REGIME, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT).", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1990}, {"numero": 5744, "ementaDetalhada": "DISPONDO SOBRE A MOVIMENTAÇÃO DO DEPOSITO PARA REFORMA OU AMPLIAÇÃO DA CASA PROPRIA.", "siglaTipo": "PL", "ementa": "ACRESCENTA INCISO AO ART. 20 DA LEI Nº 8.036, DE 11 DE MAIO DE 1990, QUE 'DISPÕE SOBRE O FUNDO DE GARANTIA DO TEMPO DE SERVIÇO E DA OUTRAS PROVIDENCIAS'.", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, REFORMA, AMPLIAÇÃO, CASA PROPRIA.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5781, "ementaDetalhada": "FIXANDO O PRAZO DE 15 DIAS PARA A CEF NOTIFICAR O APOSTADOR PREMIADO E O PRAZO DE 180 DIAS PARA O APOSTADOR REQUERER O SEU PREMIO). - PODER CONCLUSIVO DAS COMISSÕES - ARTIGO 24, INCISO II.", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE A PERSONALIZAÇÃO DAS APOSTAS DE CONCURSOS DE PROGNOSTICOS, DA LOTERIA ESPORTIVA E DA OUTRAS PROVIDENCIAS.", "keywords": "NORMAS, PROCEDIMENTO, IDENTIFICAÇÃO, NOME, ENDEREÇO, LOTERIA ESPORTIVA, COMPETENCIA, CAIXA ECONÔMICA FEDERAL (CEF), FIXAÇÃO, PRAZO, NOTIFICAÇÃO, RETIRADA, PREMIO, GANHADOR, POSSIBILIDADE, DESTINAÇÃO, VALOR, APLICAÇÃO, CORREÇÃO MONETARIA, CONSELHO CURADOR, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CONSTRUÇÃO, HABITAÇÃO POPULAR, CASA PROPRIA, TRABALHADOR, BAIXA RENDA.", "descricaoTipo": "Projeto de Lei", "tema": "Esporte e Lazer", "ano": 1990}, {"numero": 5813, "ementaDetalhada": "QUANDO O APOSENTADO QUE RETORNOU A ATIVIDADE, SE DESLIGAR DEFINITIVAMENTE DE EMPRESA. - PODER CONCLUSIVO DAS COMISSÕES - ARTIGO 24, INCISO II.", "siglaTipo": "PL", "ementa": "ACRESCENTA DISPOSITIVO AO ART. 20 DA LEI Nº 8.036, DE 11 DE MAIO DE 1990, PARA PERMITIR A MOVIMENTAÇÃO DA CONTA VINCULADA DO FGTS DO APOSENTADO, NA CONDIÇÃO QUE ESPECIFICA.", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, SAQUE, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, APOSENTADO.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 5824, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "CONSIDERA DEPOSITARIO INFIEL, SUJEITO AS COMINAÇÕES LEGAIS, O AGENTE DE SONEGAÇÃO FISCAL DE CONTRIBUIÇÕES DEVIDAS AO INPS E AO FGTS.", "keywords": "CARACTERIZAÇÃO, DEPOSITARIO INFIEL, CRIME, APROPRIAÇÃO INDEBITA, OMISSÃO, RECOLHIMENTO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), VALOR, CONTRIBUIÇÃO PREVIDENCIARIA, INSTITUTO NACIONAL DE PREVIDÊNCIA SOCIAL (INPS)(1966-1990), DEBITO PREVIDENCIARIO, PREVIDENCIA SOCIAL, DESCONTO, FOLHA DE PAGAMENTO, EMPRESA, ARRECADAÇÃO, BANCOS, REPASSE, INSTITUTO DE ADMINISTRAÇÃO FINANCEIRA DA PREVIDÊNCIA E ASSISTÊNCIA SOCIAL(IAPAS)(1977-1990), RESPONSABILIDADE, DIRETOR, ADMINISTRADOR, GERENTE, EMPREGADO.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1990}, {"numero": 6083, "ementaDetalhada": "FIXANDO PRAZO DE 03 DIAS PARA QUE OS BANCOS EFETUEM O PAGAMENTO.", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE PRAZO PARA PAGAMENTO DO FGTS E DETERMINA OUTRAS PROVIDENCIAS.", "keywords": "FIXAÇÃO, PRAZO, BANCOS, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PAGAMENTO, VALOR, CONTA VINCULADA DO FGTS, TRABALHADOR, HIPOTESE, ATRASO, MULTA, JUROS, CORREÇÃO MONETARIA, DENUNCIA, SINDICATO, REPRESENTAÇÃO, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS).", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 6106, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "PROMOVE A DESCENTRALIZAÇÃO ADMINISTRATIVA E A PARTICIPAÇÃO DOS INTERESSADOS NA APLICAÇÃO DOS RECURSOS DO SISTEMA FINANCEIRO DA HABITAÇÃO A CARGO DA CAIXA ECONOMICA FEDERAL.", "keywords": "NORMAS, DESCENTRALIZAÇÃO ADMINISTRATIVA, CAIXA ECONÔMICA FEDERAL (CEF), GESTÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), FUNDO DE ASSISTÊNCIA DE HABITAÇÃO (FUNDHAB), FUNDO DE APOIO, PRODUÇÃO, HABITAÇÃO, POPULAÇÃO, BAIXA RENDA, APROVAÇÃO, CONSELHO, MUNICIPIOS, EXECUÇÃO, PLANO, POLITICA HABITACIONAL, CONCESSÃO, FINANCIAMENTO, MEMBROS, COMPOSIÇÃO, REPRESENTANTE, EMPREGADO, EMPRESARIO.", "descricaoTipo": "Projeto de Lei", "tema": "Cidades e Desenvolvimento Urbano", "ano": 1990}, {"numero": 219, "ementaDetalhada": "ALTERAÇÃO DO DECRETO-LEI Nº 5.452, DE 1943. PROIBINDO A DESPEDIDA ARBITRARIA, CONCEDENDO AO TRABALHADOR O DIREITO A INDENIZAÇÃO, AVISO PREVIO, SEGURO DESEMPREGO, SAQUE DO FGTS E CERTIDÃO EXPEDIDA PELA EMPRESA, COMPROVANDO O TEMPO DE SERVIÇO, IDONEIDADE, CONDUTA, CAPACIDADE, APLICANDO O DISPOSTO NA Constituição Federal de 1988).", "siglaTipo": "PLP", "ementa": "ALTERA O ARTIGO 477 DA CONSOLIDAÇÃO DAS LEIS DO TRABALHO - CLT, REGULANDO O ARTIGO SETIMO, INCISO I, DA CONSTITUIÇÃO FEDERAL.", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), REGULAMENTAÇÃO, DISPOSITIVOS, DIREITOS SOCIAIS, CONSTITUIÇÃO FEDERAL, PROIBIÇÃO, DEMISSÃO SEM JUSTA CAUSA, CONCESSÃO, DIREITOS, ESTABILIDADE, TRABALHADOR, INDENIZAÇÃO, AVISO PREVIO, PROPORCIONALIDADE, TEMPO DE SERVIÇO, SEGURO DESEMPREGO, RECEBIMENTO, SALDO, SAQUE, CONTA VINCULADA DO FGTS, CERTIDÃO, EMPREGADOR, IDONEIDADE, CONDUTA, CAPACIDADE PROFISSIONAL, EMPREGADO.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 233, "ementaDetalhada": "REGULAMENTANDO DISPOSITIVOS DA Constituição Federal de 1988.", "siglaTipo": "PLP", "ementa": "DISPÕE SOBRE A PROTEÇÃO DA RELAÇÃO DE EMPREGO E A INDENIZAÇÃO COMPENSATORIA, PREVISTA NO INCISO I DO ARTIGO SETIMO DA CONSTITUIÇÃO FEDERAL, E DETERMINA OUTRAS PROVIDENCIAS.", "keywords": "REGULAMENTAÇÃO, DISPOSITIVOS, DIREITOS SOCIAIS, CONSTITUIÇÃO FEDERAL, NORMAS, PROTEÇÃO, EMPREGO, ESTABILIDADE, DESPEDIDA INJUSTA, ATO ARBITRARIO. INDENIZAÇÃO, EMPREGADO, PERCENTAGEM, REMUNERAÇÃO, TEMPO DE SERVIÇO, EMPRESA, DEPOSITO, CONTA VINCULADA DO  FGTS, HIPOTESE, OCORRENCIA, DISPENSA, TRABALHADOR, MOTIVO, NATUREZA ECONOMICA, NATUREZA FINANCEIRA, NATUREZA TECNICA, NEGOCIAÇÃO COLETIVA DE TRABALHO, PRESERVAÇÃO, EMPREGO, REMUNERAÇÃO, PRIORIDADE, DEMISSÃO, INDENIZAÇÃO, EMPREGADO, REPRESENTANTE, APRECIAÇÃO, JUSTIÇA DO TRABALHO.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 247, "ementaDetalhada": "ALTERA A LEI Nº 5.890, DE 1973. REDUZINDO PARA 55 ANOS A IDADE DO TRABALHADOR RURAL PARA CONCESSÃO DA APOSENTADORIA.", "siglaTipo": "PLP", "ementa": "DISPÕE SOBRE REDUÇÃO NA IDADE PARA QUE O TRABALHADOR RURAL POSSA APOSENTAR-SE, E DETERMINA OUTRAS PROVIDENCIAS.", "keywords": "ALTERAÇÃO, LEI FEDERAL, REDUÇÃO, LIMITE DE IDADE, TRABALHADOR RURAL, CONCESSÃO, APOSENTADORIA, HOMEM, MULHER, EXIGENCIA, EXAME MEDICO, INCAPACIDADE, TRABALHO, TRANSFORMAÇÃO, APOSENTADORIA POR VELHICE, APOSENTADORIA COMPULSORIA, GARANTIA, INDENIZAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), UTILIZAÇÃO, SAQUE, DEPOSITO, CONTA VINCULADA DO FGTS.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 269, "ementaDetalhada": "ASSEGURANDO AO EMPREGADO DESPEDIDO SEM JUSTA CAUSA, DUPLA INDENIZAÇÃO, SEGURO DESEMPREGO, RETIRADA DO FGTS E RECEBIMENTO DE UMA DECLARAÇÃO QUE COMPROVE SUA IDONEIDADE MORAL E PROFISSIONAL E SUA CAPACITAÇÃO TECNICO-PROFISSIONAL, REGULAMENTANDO DISPOSITIVOS DA Constituição Federal de 1988).", "siglaTipo": "PLP", "ementa": "DISPÕE SOBRE REGULAMENTAÇÃO DO ARTIGO SETIMO, INCISO I, DA CONSTITUIÇÃO FEDERAL, ALTERANDO O ARTIGO 477 DA CLT E DETERMINA OUTRAS PROVIDENCIAS.", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT). REGULAMENTAÇÃO, DISPOSITIVOS, DIREITOS SOCIAIS, CONSTITUIÇÃO FEDERAL, GARANTIA, EMPREGADO, INDENIZAÇÃO, PAGAMENTO EM DOBRO, REMUNERAÇÃO, HIPOTESE, CESSAÇÃO, CONTRATO DE TRABALHO, PRAZO INDETERMINADO, DIREITOS, EMPREGADO, AVISO PREVIO, PROPORCIONALIDADE, TEMPO DE SERVIÇO, EMPRESA, SEGURO DESEMPREGO, SAQUE, SALDO, CONTA VINCULADA DO FGTS, RECEBIMENTO, DECLARAÇÃO, EMPREGADOR, IDONEIDADE, HABILITAÇÃO PROFISSIONAL, TRABALHADOR, OBJETIVO, PROTEÇÃO, EMPREGO, REDUÇÃO, DESPEDIDA INJUSTA, DEMISSÃO SEM JUSTA CAUSA.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 271, "ementaDetalhada": "REGULAMENTANDO O INCISO I DO ARTIGO SETIMO DA Constituição Federal de 1988.", "siglaTipo": "PLP", "ementa": "VEDA A DESPEDIDA ARBITRARIA OU SEM JUSTA CAUSA DO TRABALHADOR URBANO OU RURAL, ESTABELECE CRITERIOS DE INDENIZAÇÃO, E DA OUTRAS PROVIDENCIAS.", "keywords": "REGULAMENTAÇÃO, DISPOSITIVOS, DIREITOS SOCIAIS, CONSTITUIÇÃO FEDERAL, PROIBIÇÃO, DEMISSÃO SEM JUSTA CAUSA, TRABALHADOR URBANO, TRABALHADOR RURAL. DEFINIÇÃO, JUSTA CAUSA, RESCISÃO, CONTRATO DE TRABALHO, EMPREGADO, IMPROBIDADE, MAU PROCEDIMENTO, CONCORRENCIA, CONDENAÇÃO CRIMINAL, DESIDIA, EMBRIAGUEZ, VIOLAÇÃO, SEGREDO, EMPRESA, INDISCIPLINA, INSUBORDINAÇÃO, ABANDONO, EMPREGO, GRAVE LESÃO, NORMA, OFENSA, JOGO DE AZAR, SITUAÇÃO ECONOMICA, EMPRESA. COMPROVAÇÃO, DESPEDIDA INJUSTA, OBRIGATORIEDADE, EMPRESA, PAGAMENTO, INDENIZAÇÃO, EMPREGADO, VALOR, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), DIREITOS, OPÇÃO, RETORNO, TRABALHO.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 274, "ementaDetalhada": "REGULAMENTANDO O DISPOSTO NO INCISO I DO ARTIGO SETIMO DA Constituição Federal de 1988.", "siglaTipo": "PLP", "ementa": "PROTEGE O TRABALHADOR URBANO OU RURAL CONTRA A DESPEDIDA ARBITRARIA OU SEM JUSTA CAUSA, ESTABELECE CRITERIO DE INDENIZAÇÃO E DA OUTRAS PROVIDENCIAS.", "keywords": "REGULAMENTAÇÃO, DISPOSITIVOS, DIREITOS SOCIAIS, CONSTITUIÇÃO FEDERAL, PROIBIÇÃO, DEMISSÃO SEM JUSTA CAUSA, TRABALHADOR URBANO, TRABALHADOR RURAL, ATO ARBITRARIO, COMPETENCIA, JUSTIÇA DO TRABALHO, APURAÇÃO, JULGAMENTO, RESCISÃO, CONTRATO DE TRABALHO, COMPROVAÇÃO, FALTA DE JUSTA CAUSA, OPÇÃO, EMPREGADO, RETORNO, ATIVIDADE, INDENIZAÇÃO, PERCENTAGEM, CONTA VINCULADA DO FGTS.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Trabalho e Emprego", "ano": 1990}, {"numero": 233, "ementaDetalhada": "", "siglaTipo": "PDC", "ementa": "RATIFICA, NOS TERMOS DO ART. 36 DO ATO DAS DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS, O FUNDO ESPECIAL DO SENADO FEDERAL, O FUNDO DO CENTRO GRÁFICO DO SENADO FEDERAL E O FUNDO DE INFORMÁTICA E PROCESSAMENTO DE DADOS DO SENADO FEDERAL.", "keywords": "Ratificação, Fundo Especial, Fundos, (CEGRAF), (PRODASEN), Senado.", "descricaoTipo": "Projeto de Decreto Legislativo", "tema": "Administração Pública", "ano": 1990}]