[{"index": "PDC391991", "keywords": "Homologação, ato, Conselho Monetário Nacional, autorização, emissão, \r\npapel-moeda.", "tema": "Economia"}, {"index": "PEC171991", "keywords": "Definição, Sistema Tributário Nacional, impostos, operação financeira, comercio exterior, Imposto Territorial Rural, responsabilidade, União, arrecadação, transferência, parcela, Estado (ente federado), Distrito Federal (Brasil), Municipio, fundos de participação. _Competência, União, criação, empréstimo compulsório, despesa, caráter extraordinário, calamidade pública, guerra externa. _Proibição, aumento, tributos, inexistência, lei federal, diferença, tratamento fiscal, contribuinte, cobrança, fato gerador, anterioridade, vigência, legislação tributária, exercicio financeiro, confisco, impostos. _Exigência, lei especial, concessão, anistia fiscal, remissão de débitos, matéria tributária.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PEC821991", "keywords": "Constituição Federal (1988),  competencia, Justiça Eleitoral, fixação, limite mínimo, limite máximo, número, Vereador, proporcionalidade, população,  municipio.", "tema": "Política, Partidos e Eleições"}, {"index": "PL151991", "keywords": "Obrigatoriedade, apreciação, autorização, Congresso Nacional, Programa Nacional de Desestatização, privatização, empresa pública, sociedade de economia mista.  \r\n_Competência, Executivo, encaminhamento, Congresso Nacional, projeto de lei, privatização, empresa pública, acompanhamento, reavaliação, ativo realizável.", "tema": "Administração Pública"}, {"index": "PL201991", "keywords": "Obrigatoriedade,  hospital público, (SUS), prazo, realização, aborto, exclusão, inexistência, hospitalização, atendimento, mulher, ressalva, emergência, exigência, diagnóstico, médico, paciente,  risco de vida, apresentação, cópia, registro, ocorrência policial, laudo pericial, (IML), autorização escrita, gestante, representante legal, estupro, violência, gravidez.  \r\n_Concessão, direitos, médico, recusa, realização, aborto, ética.", "tema": "Saúde"}, {"index": "PL211991", "keywords": "ALTERAÇÃO, LEGISLAÇÃO DO FGTS, INCLUSÃO, BENEFICIARIO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), EMPREGADO DOMESTICO, TRABALHADOR.", "tema": "Trabalho e Emprego"}, {"index": "PL291991", "keywords": "Definição, normas, critérios, caracterização, atividade perigosa, atividade pensoa, grau de insalubridade,  adicional de insalubridade, adicional de periculosidade, prazo, eliminação, redução, insalubridade, periculosidade, penosidade.", "tema": "Trabalho e Emprego"}, {"index": "PL431991", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, TRABALHADOR, SAQUE, MOVIMENTAÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CONTA VINCULADA DO FGTS, MOTIVO, DOENÇA, EXIGENCIA,\r\nCOMPROVAÇÃO, URGENCIA, CASAMENTO, AQUISIÇÃO, MATERIAL, CONSTRUÇÃO, AMPLIAÇÃO, CASA PROPRIA, BENS, OBJETIVO, DESENVOLVIMENTO, ATIVIDADE, TRABALHADOR AUTONOMO, PROIBIÇÃO, ALIENAÇÃO, PRAZO DETERMINADO.", "tema": "Trabalho e Emprego"}, {"index": "PL491991", "keywords": "Criação, Ano Nacional,  transplante, incentivo, conscientização, importância, doação, transplante de orgão.", "tema": "Saúde"}, {"index": "PL571991", "keywords": "Normas, exigência, fornecimento, ônibus, transporte, trabalhador urbano, trabalhador rural, atendimento, normas, segurança, contagem, tempo, exercício efetivo, período, viagem, local, serviço, transporte gratuito, empregador, empresa.", "tema": "Trabalho e Emprego"}, {"index": "PL581991", "keywords": "Alteração, Legislação Trabalhista, (CLT), proibição, despedida injusta, falta de justa causa, obrigatoriedade, cumprimento, aviso prévio, rescisão, contrato de trabalho, redução, duração do trabalho, garantia, indenização, trabalhador estável, extinção, empresa, força maior, estabilidade.", "tema": "Trabalho e Emprego"}, {"index": "PL681991", "keywords": "Normas, proibição, exploração, loteria federal instantânea,  penalidade, contravenção penal, Código de Processo Penal.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL751991", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, normas, definição, crime contra a organização do trabalho, retenção, atraso, ato doloso, salário, trabalhador, penalidade,\r\napropriação indébita, determinação, juiz do trabalho, Ministério Público Federal, instauração, ação penal, reincidência, pagamento em dobro, multa.", "tema": "Trabalho e Emprego"}, {"index": "PL821991", "keywords": "Autorização, conversão, fabricação, circulação, veículo automotor, utilização, combustível, gás natural, gás metano, biogás, destinação, transporte coletivo, passageiro, transporte de carga, táxi, carro oficial, alteração, característica, motor, sujeição, licença, orgãos, trânsito, estados, competência, (Inmetro), fiscalização, fabricante, equipamentos, empresa, execução, serviço.  \r\n_ Garantia, estados, exclusividade, distribuição, comercialização, combustível, gás natural, indústria, possibilidade, concessão, direitos, empresa pública, administração estadual, competência privativa, estado, produtor, gás, empresa estatal, concessionária, \r\ndeterminação, quantidade, atendimento, desenvolvimento industrial, desenvolvimento econômico, desenvolvimento social, capacidade, produção, (Petrobras), local, gasoduto.  \r\n_Revogação, contrato, estados, produtor, consumidor, empresa  estatal, (Petrobras),  suprimento, serviço, distribuição, gás natural.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL901991", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), determinação, incorporação, salário, empregado, diárias, viagem, valor, excedente, percentual.", "tema": "Trabalho e Emprego"}, {"index": "PL1461991", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT). NORMAS, INCLUSÃO, CREDITO PRIVILEGIADO, HIPOTESE, FALENCIA, CONCORDATA, EMPRESA, CONTRIBUIÇÃO SOCIAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), EMPREGADO, TRABALHADOR.", "tema": "Trabalho e Emprego"}, {"index": "PL1491991", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), obrigatoriedade, empregador, quitação, obrigações, pagamento, indenização, rescisão, contrato de trabalho, trabalhador, vencimento, prazo, aviso prévio, empregado, despedida, penalidade, obrigação, salário integral.", "tema": "Trabalho e Emprego"}, {"index": "PL1571991", "keywords": "Proibição, utilização, produto químico, solvente, benzeno, xilênio misto, tolueno, tóxico, efeito, entorpecente, drogas.", "tema": "Saúde"}, {"index": "PL1621991", "keywords": "ALTERAÇÃO, LEI DO FGTS, EXTENSÃO, DIREITOS, EMPREGADO DOMESTICO.", "tema": "Trabalho e Emprego"}, {"index": "PL1921991", "keywords": "Regulamentação, Constituição Federal, Comunicação Social, obrigatoriedade, emissora, rádio, televisão, prazo, exibição, programação, percentual, programa cultural, jornalismo, arte, debate, entrevista, repórter, telejornal, auditório, regionalização, produção, penalidade, advertência, suspensão, cancelamento, concessão, ação judicial, trânsito em julgado, (Dentel).", "tema": "Comunicações"}, {"index": "PL2001991", "keywords": "Critérios, divulgação, resultado, pesquisa, opinião, meios de comunicação, imprensa, jornal, revista, televisão, rádio, requisitos, esclarecimentos, metodologia, local, número, pessoas, entrevista, padrão, nome, patrocinador, inquirição, concessão, direitos, sindicato, partido político, representação política, Congresso Nacional, solicitação, informação, previsão, pena de reclusão, multa.", "tema": "Comunicações"}, {"index": "PL2081991", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), redução, prazo, contrato de experiência, trabalhador.", "tema": "Trabalho e Emprego"}, {"index": "PL2871991", "keywords": "Concessão, direitos, mutuário, (SFH), transferência, contrato, financiamento, aquisição, casa propria, terceiros, adquirente, ausência, alteração, valor, prestações, saldo devedor, sub-rogação, comprovação, comprador, inexistência, imóvel, exigência, preenchimento, cadastro, prevenção, inadimplência, agente financeiro, processo, cobrança, crédito hipotecário.", "tema": "Economia"}, {"index": "PL3051991", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, garantia, participação, representante, empresário, trabalhador, governo, orgão colegiado, orgão público, administração federal, autarquia, atividade profissional, previdência social, empregado.", "tema": "Administração Pública"}, {"index": "PL3251991", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, proteção, trabalhador, motivo, automação, obrigatoriedade, empresa, notificação, sindicato, garantia, emprego, condições de trabalho, treinamento, reciclagem, empregado, substituição, mão-de-obra, robô, equipamentos, reaproveitamento, função, redução, jornada de trabalho, avaliação psicológica, saúde, participação, produtividade, pagamento em dobro, indenização, dispensa.  \r\n_Requisitos, empregador, demissão coletiva, empregado, motivo, automação.\r\nconcessão, incentivo fiscal, empresa, prioridade, implantação, automação, tecnologia, atividade perigosa.", "tema": "Trabalho e Emprego"}, {"index": "PL3391991", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), regulamentação, direitos sociais, Constituição Federal, concessão, adicional de insalubridade, adicional de periculosidade, adicional de atividade penosa, percentual, vencimentos, empregado, incorporação, salário, trabalhador, atividade perigosa.", "tema": "Trabalho e Emprego"}, {"index": "PL3401991", "keywords": "AUTORIZAÇÃO, EMPREGADO OPTANTE, SAQUE, PERCENTAGEM, DEPOSITO, CONTA VINCULADA DO FGTS, EXIGENCIA, IDADE, NUMERO, CONTRIBUIÇÃO PREVIDENCIARIA.", "tema": "Trabalho e Emprego"}, {"index": "PL3431991", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), fixação, duração, jornada de trabalho, empregado, cinema, operador cinematográfico, ajudante, porteiro, remuneração, hora extra, trabalho noturno.", "tema": "Trabalho e Emprego"}, {"index": "PL3501991", "keywords": "CONCESSÃO, DIREITOS, EMPREGADO DOMESTICO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), DEPOSITO, CONTA VINCULADA DO FGTS.", "tema": "Trabalho e Emprego"}, {"index": "PL3541991", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais proibição, demissão, trabalhador urbano, trabalhador rural, motivo, automação, robô, empresa, obrigatoriedade, empregador, treinamento, reciclagem, empregado, função, aposentadoria, proventos proporcionais.", "tema": "Trabalho e Emprego"}, {"index": "PL3601991", "keywords": "Alteração, Lei do FGTS, normas, inclusão, Conselho Curador do Fundo de Garantia do Tempo de Serviço (CCFGTS), fundo de garantia,  representante, cooperativa habitacional, competência, Organização das Cooperativas Brasileiras (OCB), indicação, representação, cooperativismo, habitação. concessão, prioridade, financiamento, programa, habitação, recursos, utilização, recursos, Fundo De Garantia do Tempo de Serviço (FGTS), cooperativa habitacional, habitação popular.", "tema": "Trabalho e Emprego"}, {"index": "PL3861991", "keywords": "Normas, cobrança, crédito hipotecário, agente financeiro, (SFH), proibição, credor, execução financeira, execução por título extrajudicial, contrato de mútuo, garantia hipoteca, mutuário, financiamento, casa própria, executado, devedor hipotecário, assistência judiciária, defensor público.  \r\n_Revogação, legislação federal, hipoteca, débitos, proteção, financiamento, transferência, sub-rogação, imóvel, (SFH).", "tema": "Economia"}, {"index": "PL3911991", "keywords": "Alteração, Legislação Trablahista,  Consolidação das Leis do Trabalho (CLT), regulamentação, Constituição Federal, Direitos Sociais, fixação, percentual, remuneração, adicional de periculosidade, adicional de insalubridade, adicional de atividade penosa.", "tema": "Trabalho e Emprego"}, {"index": "PL4171991", "keywords": "Alteração, Lei do FGTS, autorização, empregado optante, utilização, saldo, conta vinculada do FGTS, fundo de garantia, aquisição, casa própria, habitação, pagamento, prestações, amortização, saldo devedor, mutuário, dispensa, exigência,\r\nfinanciamento habitacional, (SFH).", "tema": "Trabalho e Emprego"}, {"index": "PL4191991", "keywords": "Regulamentação, Constituição Federal, tipicidade, crime, ato doloso, retenção, salário, trabalhador, equiparação, apropriação indébita.", "tema": "Trabalho e Emprego"}, {"index": "PL4201991", "keywords": "Definição, responsabilidade solidária, agente financeiro, (SFH), empreiteiro, construtor, segurança, obra, imóvel, aquisição, mutuário, financiamento, casa própria.", "tema": "Economia"}, {"index": "PL4421991", "keywords": "Alteração, Lei das Contravenções Penais, autorização, legalização, jogo do bicho, jogo de azar, cassino, exclusão, contravenção penal.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL4611991", "keywords": "ALTERAÇÃO, LEI DO FGTS. AUTORIZAÇÃO, EMPREGADO OPTANTE, HOMEM, SAQUE, RETIRADA, SALDO, CONTA VINCULADA DO FGTS, MOTIVO, CASAMENTO.", "tema": "Trabalho e Emprego"}, {"index": "PL5431991", "keywords": "Alteração, Código Penal, regulamentação, Constituição Federal, agravação penal, pena de reclusão, ato doloso, retenção, salário, trabalhador.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL5521991", "keywords": "Obrigatoriedade, fabricação, trator, máquina agrícola, equipamentos, segurança, cinto de segurança, sinalização, redução, ruído, poluição sonora, incentivo fiscal, pesquisa, material, melhoria, condições de trabalho, tratorista.", "tema": "Trabalho e Emprego"}, {"index": "PL5831991", "keywords": "Concessão, adicional de insalubridade, trabalhador rural, utilização, defensivo agrícola, agrotóxico.", "tema": "Trabalho e Emprego"}, {"index": "PL6491991", "keywords": "Alteração, Lei da Ação Civil Pública, abrangência, segurança do trabalho, saúde, trabalhador, legitimidade, Ministerio Público, sindicato, associação de classe, associação profissional, ação judicial.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL6751991", "keywords": "Concessão, aposentadoria especial, motorista profissional, ônibus, transporte coletivo urbano.", "tema": "Trabalho e Emprego"}, {"index": "PL7181991", "keywords": "ALTERAÇÃO, LEI FEDERAL, AUTORIZAÇÃO, SAQUE, DEPOSITO, CONTA VINCULADA DO FGTS, ALTERAÇÃO, REGIME JURIDICO, SERVIDOR PUBLICO MUNICIPAL.", "tema": "Trabalho e Emprego"}, {"index": "PL7281991", "keywords": "Concessão, direitos, mutuário, (SFH), pagamento antecipado, prestações vincendas, financiamento, casa própria, antecipação, prazo, vencimento, contrato de mútuo, exigência, agente financeiro, notificação, devedor, alteração, saldo devedor.", "tema": "Economia"}, {"index": "PL7371991", "keywords": "Garantia, desempregado, mutuário, (SFH), suspensão, pagamento, prestações, financiamento, casa própria.", "tema": "Economia"}, {"index": "PL7421991", "keywords": "Atualização, saldo devedor, prestações, casa própria, contrato, financiamento, empréstimo, Banco Nacional de Habitação (BNH), Sistema Financeiro de Habitação (SFH), Caixa Econômica Federal (CEF), Fundo de Garantia do Tempo de Serviço (FGTS), data, índice, caderneta de poupança, reajustamento, salário, categoria profissional, plano de equivalência salarial, direitos, mutuário, pedido, revisão, cálculo, redução, renda, desemprego, alteração, emprego. \r\n_Aplicação, índice, caderneta de poupança, saldo, conta vinculada, Conta vinculada do FGTS, fixação, data, reajustamento.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL7491991", "keywords": "Isenção, imposto de renda, décimo terceiro salário.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL7541991", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, normas, pagamento, indenização, aviso prévio, proporcionalidade, tempo de serviço, empregado, rescisão, contrato de trabalho, contrato de experiência.", "tema": "Trabalho e Emprego"}, {"index": "PL7901991", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, obrigatoriedade, empregador, pagamento em dobro, indenização, despedida, demissão, motivo, automação, robô,\r\ninformática, substituição, trabalhador, objetivo, proteção, emprego.", "tema": "Trabalho e Emprego"}, {"index": "PL7941991", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, pagamento, aviso prévio, trabalhador, proporcionalidade, tempo de serviço, valor, indenização, pagamento em dobro, despedida injusta.", "tema": "Trabalho e Emprego"}, {"index": "PL8001991", "keywords": "Regulamentação, Constituição Federal, Direitos e Garantias Fundamentais, fixação, requisitos, identificação criminal, pessoas, inexistência, documento, Carteira de Identidade, Carteira Profissional, identificação civil, apresentação, rasura, violação, falsificação, duplicidade, documentação, identidade.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL8031991", "keywords": "OBRIGATORIEDADE, SECRETARIA DA RECEITA FEDERAL, MINISTÉRIO DO TRABALHO E PREVIDÊNCIA SOCIAL, CAIXA ECONÔMICA FEDERAL (CEF), PUBLICAÇÃO, RELAÇÃO, CONTRIBUINTE, DEVEDOR, TRIBUTOS, TAXAS, IMPOSTOS, ARRECADAÇÃO, CONTRIBUIÇÃO SOCIAL, FUNDO DE AMPARO AO TRABALHADOR (FAT), PIS-PASEP, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS).", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL8231991", "keywords": "Alteração, Estatuto dos Policiais Militares do DF, inclusão, exame psicotécnico, exigência, matrícula, formação, policial militar, oficiais, praça.", "tema": "Administração Pública"}, {"index": "PL8311991", "keywords": "REGULAMENTAÇÃO, DISPOSITIVOS, DIREITOS SOCIAIS, CONSTITUIÇÃO FEDERAL, NORMAS, PARTICIPAÇÃO NOS LUCROS, EMPRESA, FIXAÇÃO, PERCENTAGEM, DISTRIBUIÇÃO, LUCRO, EMPREGADO, CRITERIOS, ASSIDUIDADE, TEMPO DE SERVIÇO, PRODUTIVIDADE, NUMERO, DEPENDENTE, OPÇÃO, TRABALHADOR, CONVERSÃO, AÇÕES. _ ALTERAÇÃO, LEI DO FGTS. \r\nAUTORIZAÇÃO, TRABALHADOR, UTILIZAÇÃO, SALDO, CONTA VINCULADA DO FGTS, AQUISIÇÃO, AÇÕES, EMPRESA.", "tema": "Trabalho e Emprego"}, {"index": "PL8371991", "keywords": "Alteração, Código Penal, definição, crime contra a pessoa, ofensa, pessoa física, tortura, detento, prisão, processo cautelar, pena de reclusão, circunstância agravante, autor, servidor, funcionário civil, funcionario militar.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL8461991", "keywords": "Alteração, Código de Defesa do Consumidor, exigência, assinatura, devedor, título de crédito, protesto de títulos, requisitos, execução judicial, dívida, duplicata, comprovante, entrega, mercadoria, devedor, defesa do consumidor.", "tema": "Direito e Defesa do Consumidor"}, {"index": "PL8921991", "keywords": "Regulamentação, Constituição Federal (1988), Direitos Sociais, crime, apropriação indebita, retenção, ato doloso, salario, trabalhador, pena de reclusão, multa.", "tema": "Trabalho e Emprego"}, {"index": "PL8951991", "keywords": "Alteração, Lei de Desindexação da Economia, atualização monetaria, saldo devedor, prestações, contrato, Sistema Financeiro da Habriação (SFH), (SFS), letra hipotecaria, deposito, poupança, obrigações, (FCVS), clausula, correção monetaria, variação, (UPC), (OTN), salario minimo, salario minimo de referencia, aplicação, indice, caderneta de poupança.", "tema": "Economia"}, {"index": "PL9131991", "keywords": "Alteração, Lei do FGTS, extensão, direitos, Fundo de Garantia do Tempo de Serviço (FGTS), trabalhador rural.", "tema": "Trabalho e Emprego"}, {"index": "PL9201991", "keywords": "Concessão, adicional de insalubridade, trabalhador rural, manuseio, agrotóxico, defensivo agrícola, fertilizante.", "tema": "Trabalho e Emprego"}, {"index": "PL9271991", "keywords": "Alteração, Codigo Penal, regulamentação, dispositivos, direitos sociais, Constituição\r\nFederal, definição, crime, apropriação indebita, retenção, ato doloso, salario, empregado, atraso, pagamento.", "tema": "Trabalho e Emprego"}, {"index": "PL9421991", "keywords": "Garantia, eleição, representante, empregado, candidato eleito, percentual, trabalhador, empresa, direitos, estabilidade provisoria, prazo, data, inscrição, conclusão, mandato.  \r\n_Competencia, sindicato, convocação, eleição, representação, categoria, informação, empresa, trabalhador.  \r\n_Composição, comissão, competencia eleitoral, eleição, assembleia, trabalhador, empresa, participação, representação, sindicato, processo, eleição, prazo, posse, candidato eleito.\r\n_Garantia, acesso, representante, sindicato, empresa, periodo, eleição, local, realização, horario de trabalho, inscrição, solicitação, candidato, autorização, candidatura, trabalhador, tempo de serviço.  \r\n_Autorização, antecipação, eleição, representante, trabalhador, impedimento, renuncia, solicitação, empregado, requerimento.  \r\n_Fixação, periodo, exercicio, mandato, atividade remunerada, representante, empregado, opinião, empresa.  \r\n_Manutenção, prerrogativa, sindicato, categoria, indicação, representante, liberdade, acesso, distribuição, material, empresa.", "tema": "Trabalho e Emprego"}, {"index": "PL9571991", "keywords": "Concessão, aposentadoria especial, motorista profissional, atividade penosa, atividade perigosa, atividade insalubre.", "tema": "Trabalho e Emprego"}, {"index": "PL9661991", "keywords": "Regulamentação, dispositivos, direitos sociais, Constituição Federal, concessão, adicional de insalubridade, adicional de atividade penosa, classificação, atividade perigosa, trabalhador, inflamáveis, explosivos, substância radioativa, poluição, artefatos, energia elétrica, material radioativo, penalidade, infração, regulamentação.", "tema": "Trabalho e Emprego"}, {"index": "PL9841991", "keywords": "Alteração, Lei de Desindexação da Economia, suspensão, reajustamento, índice, cálculo, (UPC), (OTN), salário mínimo, salário mínimo de referência, reajustamento, saldo devedor, prestações, casa própria, Sistema Fiancneiro da Habitação (SFH), caderneta de poupança, correção monetária.", "tema": "Economia"}, {"index": "PL9941991", "keywords": "Alteração, legislação, (SFH), (SFS), restabelecimento, plano de equivalência salarial, reajustamento, saldo devedor, prestações, mutuário, casa própria, aplicação, taxas, índice, remuneração, caderneta de poupança, índice de atualização monetária, \r\nfinanciamento habitacional.", "tema": "Economia"}, {"index": "PL10351991", "keywords": "Regulamentação, Constituição Federal, Direitos e Garantias Fundamentais, definição, crime inafiançável, tortura, pena de reclusão, circunstância agravante, lesão corporal grave, incapacidade física, incapacidade mental, parto, aborto, morte.  \r\n_Inclusão, currículo, ensino militar, academia de polícia militar, escola militar, formação, recursos humanos, prisão, estabelecimento penal, estudo, prevenção, crime, tortura.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL10401991", "keywords": "ALTERAÇÃO, LEI DO FGTS, DETERMINAÇÃO, REVERSÃO, SINDICATO, VALOR, DEPOSITO, CONTA VINCULADA DO FGTS, TRABALHADOR, HIPOTESE, MORTE, TRABALHADOR OPTANTE PELO FGTS, INEXISTENCIA, DEPENDENTE.", "tema": "Trabalho e Emprego"}, {"index": "PL10481991", "keywords": "Regulamentação, profissão, garçom, empregado, hotel, restaurante, bar, área, alimentação, bebida, requisito, registro profissional, remuneração, rateio, taxa de serviço.", "tema": "Trabalho e Emprego"}, {"index": "PL11011991", "keywords": "Criação, loteria, número, concurso de prognóstico, jogo de azar, jogo do bicho, autorização, (CEF), realização, modelo, loteria federal.  \r\n_Alteração, Lei das Contravenções Penais, exclusão, contravenção penal, loteria, jogo do bicho, organização, (CEF).", "tema": "Direito Penal e Processual Penal"}, {"index": "PL11021991", "keywords": "Normas, mutuário, pagamento antecipado, quitação, saldo devedor, casa própria, metade, valor, encargo, (FCVS), recontratação, financiamento, saldo devedor residual.", "tema": "Economia"}, {"index": "PL11261991", "keywords": "Normas, transferência, financiamento, casa própria, (BNH), substituição, devedor, manutenção, contrato, mutuário, saldo devedor, prestações.", "tema": "Economia"}, {"index": "PL11351991", "keywords": "Alteração, Código Penal, descriminalização, aborto, interrupção, gravidez.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL11371991", "keywords": "Proibição, importação, lixo, rejeito nuclear, rejeitos radioativos, substância radioativa, tóxico, material radioativo, mineral nuclear, revogação, ato internacional, tratado, acordo, governo brasileiro, redução, riscos, poluição nuclear, preservação, meio ambiente.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL11451991", "keywords": "Alteração, Lei das Sociedades Anônimas, aplicação, índice de atualização monetária, caderneta de poupança, correção monetária, dividendos, ações preferenciais, acionista, empresa, pessoa jurídica.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL11461991", "keywords": "_Alteração, Lei Federal, alienação, venda, imóvel funcional, extensão, direitos, aquisição, imóvel, servidor, ocupante, cargo de confiança, função comissionada, cargo em comissão, (DAS), função gratificada, função de assessoramento superior,  aposentado.", "tema": "Administração Pública"}, {"index": "PL11561991", "keywords": "Alteração, Lei do FGTS, movimentação, saque, conta vinculada do FGTS, aquisição, construção, casa própria, pagamento, prestações, financiamento, Sistema financeiro de Habitação (SFH), casamento.", "tema": "Trabalho e Emprego"}, {"index": "PL11591991", "keywords": "Regulamentação, Constituição Federal, Direitos e Garantias Fundamentais,  ingresso, permanência, bens, estrangeiro, território nacional, tempo de paz, restrição, exercício profissional, atividade remunerada, previsão, aplicação, reciprocidade, repatriação, expulsão de estrangeiro, eliminação, visto de turista.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL11761991", "keywords": "Alteração, Lei das Contravenções Penais, descaracterização, jogo do bicho, jogo de azar, contravenção penal, competência tributaria, União Federal, estados, municípios, \r\narrecadação, tributos, impostos.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL11771991", "keywords": "Regulamentação, profissão, técnico de segurança patrimonial, competência, habilitação profissional, curso técnico, curso de formação, ensino médio, curso de especialização,  comprovação, exercício profissional, criação, categoria profissional, registro profissional, Ministério do Trabalho e Emprego, fixação, piso salarial profissional.", "tema": "Trabalho e Emprego"}, {"index": "PL12121991", "keywords": "Alteração, Lei das Contravenções Penais, descaracterização, contravenção penal, jogo do bicho, concessão, governo estadual, pessoa física, pessoa jurídica, exploração, \r\nloteria, jogo de azar, recolhimento, percentual, renda, estados, rateio, municípios, venda, bilhete de loteria, banco estadual, (CEF), anistia, arquivamento, inquérito policial, processo judicial.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL12351991", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), fixação, prazo, pagamento, salário, trabalhador, quinzenalista, ressalva, mensalista, cargo em comissão, função gratificada, garantia, poder aquisitivo.", "tema": "Trabalho e Emprego"}, {"index": "PL12811991", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), fixação, prazo, pagamento, salário, empregado, inclusão, sábado, domingo, feriados.", "tema": "Trabalho e Emprego"}, {"index": "PL12821991", "keywords": "Alteração, normas, (SFH), atualização, saldo devedor, prestações, financiamento habitacional, casa própria, comerciante, profissional liberal, trabalhador comissionado, base de cálculo, variação, índice, caderneta de poupança, aposentado, pensionista, servidor, correção, proventos, pensões, vencimentos, remuneração, data, reajustamento, salário.   \r\n_ Direitos, mutuário, opção, antecipação, pagamento, saldo devedor, casa própria.   \r\n_ Extinção, (FCVS), criação, fundo especial, habitação, destinação, financiamento, construção, conjunto habitacional, trabalhador urbano, trabalhador rural, cooperativa habitacional, municípios.  \r\n_ Autorização, Executivo, abertura, crédito especial, recursos, Tesouro Nacional, cobertura, saldo devedor, (FCVS).  \r\n_ Normas, assistência, mutuário, desempregado.  \r\n_ Definição, crime, cobrança, correção monetária, prestações, casa própria, pena de reclusão, infrator,  normas, transferência, sub-rogação, contrato de mútuo, financiamento, (SFH), devedor, casa  própria, manutenção, contrato, mutuário.", "tema": "Economia"}, {"index": "PL12861991", "keywords": "Regulamentação, profissão, classificador de produtos vegetais, curso de formação, exercício profissional, registro profissional, (SNAD), (SIPV), capacitação profissional,  competência, inclusão, categoria profissional, quadro de atividades e profissões, profissão liberal.", "tema": "Trabalho e Emprego"}, {"index": "PL12881991", "keywords": "Definição, requisitos, construção, barragem, exigência, estudo de impacto ambiental, aprovação, (Sisnama), licença prévia, orgãos, proteção, meio ambiente, qualidade, água, conservação, fauna íctica, concessão, utilização, recursos hídricos, regulamentação, (Conama).", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL12991991", "keywords": "Alteração, Código de Defesa do Consumidor, proibição, fornecedor, comerciante, fixação, diferença, preço, critérios, aquisição, pagamento à vista, cartão de crédito.", "tema": "Direito e Defesa do Consumidor"}, {"index": "PL13061991", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), obrigatoriedade, empregador, indicação, falta grave, empregado, despedida, justa causa.", "tema": "Trabalho e Emprego"}, {"index": "PL13091991", "keywords": "Obrigatoriedade, agente financeiro, (SFH), fornecimento, informação, contrato, financiamento habitacional, metodologia, cálculo, atualização, saldo devedor, mutuário, casa própria.", "tema": "Economia"}, {"index": "PL13341991", "keywords": "Alteração, Lei do FGTS, definição, membros, Conselho Curador do Fundo de Garantia do Tempo de Trabalho (CCFGTS), inclusão, representante, sociedade civil, criação, conselho estadual, habitação, competência, fixação, prioridade, normas, distribuição, recursos, Fundo de Garantia do Tempo de Serviço (FGTS), aplicação, habitação, saneamento básico, infra-estrutura, urbanização, percentagem, habitação popular, população, baixa renda, Ministério da Ação Social. _ Prazo, Caixa Econômica Federal (CEF), centralização, conta vinculada do FGTS, fundo de garantia, correção monetária, depósito, equiparação, poupança, capitalização, juros, inclusão, seguros, identificação, titular, recebimento, extrato de conta bancária, competência, sindicato, representação, trabalhador, unificação, contas, cadastro, conselho curador, elaboração, formulário, Ministério do Trabalho e Previdência Social, unificação, fiscalização, recolhimento, previdência social. _ Exigência, licitação, concessão, empréstimo, recursos, fundo de garantia, garantia, estabilidade, representante, trabalhador, conselho curador, prazo, criação, instalação, diretoria, unidade operacional, Fundo de Garantia do Tempo de Serviço (FGTS), Caixa Econômica Federal (CEF).", "tema": "Trabalho e Emprego"}, {"index": "PL13751991", "keywords": "Definição, prerrogativa, Câmara dos Deputados, Senado, comissão permanente, (CPI), convocação, autoridade, administração pública, autarquia, fundação, dirigente, sociedade de economia mista, empresa pública, informações, assunto, relevância, recusa,\r\ncomparecimento, declaração falsa, crime de responsabilidade.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PL13781991", "keywords": "ALTEERAÇÃO, LEI DO FGTS, CONCESSÃO, DIREITOS, TRABALHADOR OPTANTE PELO FGTS, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, HIPOTESE, DEMISSÃO, DESPEDIDA,\r\nJUSTA CAUSA.", "tema": "Trabalho e Emprego"}, {"index": "PL14021991", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, TRABALHADOR OPTANTE PELO FGTS, RETIRADO, SAQUE, SALDO, DEPOSITO, CONTA VINCULADA DO FGTS, AQUISIÇÃO, CONSTRUÇÃO, CASA PROPRIA, DISPENSA, FINANCIAMENTO, SISTEMA FINANCEIRO DE HABITAÇÃO (SFH).", "tema": "Trabalho e Emprego"}, {"index": "PL14091991", "keywords": "ALTERAÇÃO, LEI DO FGTS, NORMAS, EXIGENCIA, EMPREGADOR, EMPRESA, PAGAMENTO, MULTA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), EMPREGADO, HIPOTESE, DESPEDIDA INJUSTA, RESCISÃO, CONTRATO, VALOR, PERCENTAGEM, TOTAL, DEPOSITO, CONTA VINCULADA, PERIODO, CONTRATO DE TRABALHO, PROIBIÇÃO, DEDUÇÃO, QUANTIA, SAQUE, TRABALHADOR.", "tema": "Trabalho e Emprego"}, {"index": "PL14391991", "keywords": "Alteração, Lei de Imprensa, concessão, anistia, condenado, crime de imprensa, abuso, liberdade de pensamento, liberdade de imprensa, liberdade de expressão, anistiado, inexistência, censura, emissora, rádio, televisão, imprensa, jornal.\r\n_Revogação, dispositivos, dispensa, prova, verdade, presidente da república, presidente, Senado, Câmara dos Deputados, Ministro, (STF), chefe de estado, governo estrangeiro, diplomata,  imunidade diplomática, imunidade judiciária, imunidade parlamentar.", "tema": "Comunicações"}, {"index": "PL14641991", "keywords": "Alteração, Código de Defesa do Consumidor, proibição, comerciante, fornecedor, produto, serviço, fixação, diferença, preço, critérios, pagamento à vista, utilização, cartão de crédito.", "tema": "Direito e Defesa do Consumidor"}, {"index": "PL14971991", "keywords": "Notificação compulsória, intoxicação, produto químico, substância química, agente biológico, atendimento, hospital, ambulatório, campanha educativa, saúde pública,\r\nestatística, fiscalização, (SUS).", "tema": "Saúde"}, {"index": "PL14981991", "keywords": "Criação, área de proteção ambiental, Ilha  do Bananal, estado, (TO), proteção, meio ambiente, zoneamento ecológico-econômico, (IBAMA), utilização, incentivo fiscal, restrição, atividade econômica, mineração, agropecuária, indústria, danos, ecossistema, mineração, recursos hídricos, rio, curso d'agua, vegetação, floresta, utilização, agrotóxico, defensivo agrícola, abertura, rodovia, via pública, canal, barragem, urbanização, apresentação, (Rima), competência, recurso judicial, (Conama).", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL15241991", "keywords": "Alteração, Código de Processo Penal, dispensa, identificação datiloscópica, identificação criminal, inquérito policial, indiciado, apresentação, Carteira de Identidade, possibilidade, juiz, determinação, identificação, autoridade policial, demonstração, necessidade, documento.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL15391991", "keywords": "Regulamentação, Constituição Federal, garantia, exigência, direito de resposta, ofendido, calúnia, palavra, imagem, publicidade, imprensa, jornal, emissora, rádio, televisão, apresentação, notificação, remessa, diretor, responsável, orgãos, ofensor, \r\nfixação, prazo, resposta, interessado, ingresso, justiça comum, pedido, juiz, deferimento, publicação, inexistencia, recurso judicial, sentença judicial, primeira instancia, infrator, penalidade,  ressarcimento, indenização, prejuizo, pagamento, danos materiais.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL15441991", "keywords": "Alteração, Lei do FGTS, autorização, movimentação, saque, conta vinculada do FGTS, ampliação, construção, habitação popular, casa própria, trabalhador, baixa renda, definição, Conselho Curador do Fundo de Garantia do Tempo de Serviço (CCFGTS), exigência, utilização, melhoria, condições sanitárias, família, limitação, valor, imóvel  residencial, financiamento, Sistema Financeiro de Habitação (SFH).", "tema": "Trabalho e Emprego"}, {"index": "PL15471991", "keywords": "Alteração, Código de Defesa do Consumidor, posterioridade, conclusão, prazo, prescrição, cobrança, débitos, consumidor, proibição, fornecimento, informação, cadastro, banco de dados, Serviço de Proteção ao Crédito, impedimento, dificuldade, acesso, créditos, crediário.", "tema": "Direito e Defesa do Consumidor"}, {"index": "PL15591991", "keywords": "Alteração, Lei do FGTS, exigência, empresa, informação, comprovante, pagamento, contracheque, empregado, valor, recolhimento, deposito, conta vinculada, fundo de garantia, atualização, saldo, obrigatoriedade, instituição financeira, bancos, fornecimento, empregador, dados.", "tema": "Trabalho e Emprego"}, {"index": "PL15651991", "keywords": "Inclusão, orientação, educação, socialização, programa, criança, menor, emissora, rádio, televisão.", "tema": "Educação"}, {"index": "PL15871991", "keywords": "Normas, proteção, saúde, trabalhador, local, cativeiro, animal, experimentação, pesquisa científica, ensino, comercialização, fornecimento, matéria prima, produção, vacina, soro, requisitos, segurança do trabalho, higiene do trabalho, utilização, equipamento de proteção individual, redução, insalubridade, riscos, doença, contaminação, acidente \r\ndo trabalho, exigência, exame médico, vacinação, infração, multa, legislação trabalhista.", "tema": "Trabalho e Emprego"}, {"index": "PL16131991", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), aumento, percentual, adicional de insalubridade, adicional de periculosidade, nível, atividade perigosa, grau de insalubridade. base de cálculo, remuneração, trabalho.", "tema": "Trabalho e Emprego"}, {"index": "PL16331991", "keywords": "AUTORIZAÇÃO, EMPREGADO CELETISTA, TRABALHADOR OPTANTE PELO FGTS, MOVIMENTAÇÃO, \r\nSAQUE, CONTA VINCULADA DO FGTS, RESCISÃO, CONTRATO DE TRABALHO, FUNCIONARIO CIVIL, APROVEITAMENTO, REGIME JURIDICO UNICO, SERVIDOR PUBLICO CIVIL, EXTENSÃO, SERVIDOR PUBLICO ESTADUAL, SERVIDOR, DISTRITO FEDERAL, MUNICIPIOS.", "tema": "Trabalho e Emprego"}, {"index": "PL16621991", "keywords": "CARACTERIZAÇÃO, RESCISÃO, CONTRATO DE TRABALHO, DESPEDIDA INJUSTA, DEMISSÃO, FALTA DE JUSTA CAUSA, CONVERSÃO, REGIME JURIDICO ÚNICO DO SERVIDOR PÚBLICO, EMPREGADO, CELETISTA, REGIME JURIDICO UNICO, SERVIDOR, OBJETIVO, SAQUE, CONTA VINCULADA DO FGTS.", "tema": "Administração Pública"}, {"index": "PL16781991", "keywords": "NORMAS, AUTORIZAÇÃO, EMPREGADO, CELETISTA, TRABALHADOR OPTANTE PELO FGTS, TRANSFORMAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), REGIME JURIDICO UNICO DO SERVIDOR PÚBLICO, MOVIMENTAÇÃO, SAQUE, INTEGRALIDADE, CONTA VINCULADA DO FGTS, FUNCIONARIO CIVIL, EXTENSÃO, SERVIDOR PUBLICO ESTADUAL, SERVIDOR, DISTRITO FEDERAL, MUNICIPIOS, AUTARQUIA, FUNDAÇÃO PUBLICA.", "tema": "Administração Pública"}, {"index": "PL17011991", "keywords": "Criação, Estação Ecológica da Ilha do Medo, município, Itaparica, (BA), visita, público, ecoturismo, educação ambiental, comunidade, desenvolvimento, pesquisa científica,  plano, administração, elaboração, (IBAMA), orgãos, (SISNAMA), fixação, zoneamento, área.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL17611991", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, TRABALHADOR, TRABALHADOR OPTANTE PELO FGTS, UTILIZAÇÃO, PERCENTAGEM, SALDO, CONTA VINCULADA DO FGTS, HIPOTESE, FERIAS ANUAIS, EXIGENCIA, EMPREGADO, TEMPO DE SERVIÇO, EMPRESA.", "tema": "Trabalho e Emprego"}, {"index": "PL18311991", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), SISTEMA FINANCEIRO DE  DE HABITAÇÃO (SFH), AGENTE FINANCEIRO, UTILIZAÇÃO, CAUÇÃO FIDEJUSSORIA, FIANÇA BANCARIA, BANCOS, FINANCIAMENTO, EMPRESTIMO, RECURSOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), TRABALHADOR.", "tema": "Trabalho e Emprego"}, {"index": "PL18511991", "keywords": "Alteração,  Lei do FGTS, exigência, Caixa Econômica Federal (CEF), emissão, extrato de conta bancária, conta vinculada do FGTS, fornecimento, empregado, solicitação, facultatividade, cobrança, tarifas bancárias, autorização, convenio, Instituto Nacional do Seguro Social (INSS), objetivo, fiscalização, recolhimento, competência, expedição, certificado de regularidade, fixação, multa, infração, empregador, trabalhador, fraude, prazo, controle, total, Fundo de Garantia do Tempo de Serviço (FGTS), centralização, recursos, repasse, deposito, saldo, conta bancaria, trabalhador. _Fixação,  juros, correção monetária, depósito, saldo, conta vinculada,  trabalhador, contagem, data, repasse, bancos, estabelecimento arrecadador, responsábilidade, Governo Federal, garantia, fundo de garantia, exigência, empregador, pessoa jurídica, despedida injusta, pagamento, trabalhador, percentual, depósito,  vigência, contrato de trabalho. _Garantia, direitos, empregado optante, beneficiário, recebimento, valor, transferencia, patrimônio, Fundo de Garantia do Tempo de Serviço (FGTS), correção monetária,  inexistência, prescrição.\r\n_ Autorização, empregado optante, movimentação, saque, conta vinculadado do FGTS, doença, trabalhador, dependente, pagamento, despesa, médico, critérios, conselho curador, fraude, empregado, perda, saldo, depósito, prazo determinado.", "tema": "Trabalho e Emprego"}, {"index": "PL18581991", "keywords": "Alteração, Lei Federal, extensão, psicólogo, salário mínimo profissional, piso salarial profissional, jornada de trabalho, direitos, médico, dentista.", "tema": "Trabalho e Emprego"}, {"index": "PL18641991", "keywords": "Normas, confecção, cédula eleitoral, competência, distribuição, Justiça Eleitoral, eleições, sistema majoritário, sistema proporcional, voto proporcional, escolha, sorteio, candidato, registro, sigla, legenda partidária, partido político, (TSE).", "tema": "Política, Partidos e Eleições"}, {"index": "PL18751991", "keywords": "Alteração, Código de Defesa do Consumidor, proibição, credor, cobrança, dívida, utilização, ameaça, coação, declaração falsa, consumidor.", "tema": "Direito e Defesa do Consumidor"}, {"index": "PL18781991", "keywords": "Alteração, Lei do FGTS, exigência, aplicação, percentual, recursos, arrecadação, fundo de garantia, municípios, origem, projeto, prioridade, prefeitura municipal.", "tema": "Trabalho e Emprego"}, {"index": "PL19241991", "keywords": "Autorização, mutuário, financiamento, (SFH), (CEF), opção, vencimento, prestações, casa própria, mensalidade, data, época, recebimento, salário.", "tema": "Economia"}, {"index": "PL19291991", "keywords": "ALTERAÇÃO, LEI DO FGTS, COMPETENCIA, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS), DISTRIBUIÇÃO, APLICAÇÃO, RECURSOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), ESTADOS, DISTRITO FEDERAL, EQUIPARAÇÃO, PERCENTUAL, VALOR, FUNDO DE PARTICIPAÇÃO DOS ESTADOS E DO DISTRITO FEDERAL (FPE).", "tema": "Trabalho e Emprego"}, {"index": "PL19321991", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, proibição, dispensa, despedidaa arbitrária, despedida injusta, empregado sindicalizado, candidatura, cargo de direção, dirigente sindical, mandato, eleição sindical, Comissão Interna de Prevenção de Acidentes (Cipa), mulher, gestante, ressalva, falta grave, apuração, normas, cumprimento, estabilidade provisória, trabalhador.", "tema": "Trabalho e Emprego"}, {"index": "PL19411991", "keywords": "Proibição, financiamento, (SFH), imóvel urbano, destinação, lazer, hospedagem de turismo, hospedagem, motel, clube, caráter privado.", "tema": "Economia"}, {"index": "PL19521991", "keywords": "Alteração, Lei do FGTS, autorização, saque, movimentação, conta vinculada do FGTS, pagamento, mensalidade escolar, empregado, dependente.", "tema": "Trabalho e Emprego"}, {"index": "PL20031991", "keywords": "Alteração, legislação, (SFH), contrato, financiamento, restabelecimento, plano de equivalência salarial, categoria profissional, reajustamento, prestações, casa própria, mês, posterioridade, revisão, salário, data-base, obrigatoriedade, mutuário, apresentação, agente financeiro, documento, emissão, empregador, especificação, aumento, percentual.  \r\n_Inobservancia, correção monetaria, debitos, quitação, (FCVS).", "tema": "Economia"}, {"index": "PL20361991", "keywords": "Aplicação, legislação, imposto de renda, incentivo fiscal, Companhia, Desenvolvimento, Vale do Jequitinhonha, (Fundenor), município, São Fidélis, Itaperuna, Santo Antonio de Pádua, Itaocara, Miracema, Natividade, Porciúncula, Laje do Muriaé, Bom Jesus do\r\nItabapoana, São João da Barra, Macaé, Conceição de Macabuí, Campos dos Goytacazes, Cambuci, Italva, Varre-Sai, Umissamã, Cardoso Moreira, Estado, (RJ).", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL20651991", "keywords": "Normas, ação de indenização, violação, direito à privacidade, honra, exigência, prova, danos morais, danos materiais, laudo pericial, avaliação, perito, queixa, ofendido.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL20761991", "keywords": "Regulamentação, Constituição Federal (1988), Direitos Sociais, fixação, punição, empregador, atraso, salário, trabalhador, prazo, reclamação trabalhista, retenção, ato doloso, justiça do trabalho.", "tema": "Trabalho e Emprego"}, {"index": "PL20771991", "keywords": "Regulamentação, Constituição Federal (1988), Direitos e Garantias Fundamentais, caracterização, pena, tortura, atentado ao pudor, réu, segregação, incomunicabilidade, preso, proibição, alimentos, restrição, higiene, detento, infração, direitos humanos, inquérito administrativo, responsável.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL20901991", "keywords": "Regulamentação, profissão, histotecnologista, competência, auxílio, serviço, patologia clínica, manipulação, produto tóxico, nocividade, saúde, processamento, manutenção, material, laboratório, drogas, produto farmacêutico, fixação, jornada de trabalho, salário profissional, garantia, direitos, adicional de insalubridade, adicional noturno,  hora extra, concessão, aposentadoria especial, exigência, habilitação profissional.", "tema": "Trabalho e Emprego"}, {"index": "PL20941991", "keywords": "Alteração, Legislação Trabalhista, (CLT), regulamentação, Constituição Federal, Direitos Sociais, concessão, proporcionalidade, aviso prévio, trabalhador, tempo de serviço, empregado, pagamento em dobro, piso salarial, despedida injusta.", "tema": "Trabalho e Emprego"}, {"index": "PL21041991", "keywords": "Fixação, data-base, reajuste automático, salário profissional, radialista, jornalista, publicitário, gráfico.", "tema": "Trabalho e Emprego"}, {"index": "PL21051991", "keywords": "Fixação, prazo, renegociação, prestações vencidas, mutuário, (SFH), proibição, débitos, (FCVS).", "tema": "Economia"}, {"index": "PL21341991", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), garantia, trabalhador, contagem, tempo de serviço, licença, ausência, remuneração, desempenho funcional, função, sindicato, administração sindical, dirigente sindical, representante classista.", "tema": "Trabalho e Emprego"}, {"index": "PL21601991", "keywords": "Alteração, Estatuto do Índio, regulamentação, normas, situação jurídica, tutela, grupo indígena, comunidade indígena, proteção, organização, natureza social, costumes, linguagem, crença religiosa, tradição, patrimônio artístico, patrimonio histórico, \r\npatrimônio cultural, patrimônio arqueológico, direitos, terras indígenas, política indigenista, garantia, posse, permanência, direitos políticos, registro civil, nascimento, casamento, separação, morte, livro de registro, contrato de trabalho.  \r\n_ Definição, comunidade indígena, grupo indígena, índio, isolamento, nulidade, ato jurídico, negócio jurídico, patrimônio indígena, bens, terceiros, requisitos, cessação, tutela, maioridade, conhecimento, língua portuguesa, exclusividade, usufruto, recursos naturais, recursos hídricos, caça, pesca, garimpagem, faiscação.  \r\n_ Competência, Congresso Nacional, autorização, exploração, aproveitamento, recursos hídricos, recursos energéticos, pesquisa, lavra de minério, mineração, compensação financeira, royalties.  \r\n_ Proibição, pesquisa, lavra de minério, mineração, terras indígenas, ausência, demarcação, local, conflito, invasão, terras, isolamento, índio.  \r\n_ Garantia, direitos, bens móveis, bens imóveis, obra de arte, obra científica, criação, invenção, obra intelectual, grupo indígena, direito autoral.  \r\n_ Garantia, demarcação, terras indígenas, reserva indígena, titularidade, posse, inalienabilidade, indisponibilidade, imprescritibilidade, proibição, usucapião, remoção, índio, ressalva, epidemia, calamidade pública, risco de vida, interesse nacional, ad referendum, Congresso Nacional, normas, proteção, meio ambiente, exigência, estudo de impacto ambiental, recuperação, terras, depredação, ecossistema, competência, Justiça Federal, processo judicial, causa judicial, índio, colaboração, Polícia Federal, garantia, assistência médica, saúde, (SUS), previdência social, assistência educacional, apoio, produtividade, atividade agrícola.  \r\n_Fixação, pena de reclusão, pena de detenção, multa, crime, violência, remoção, depredação, meio ambiente, utilização, índio, propaganda, turismo, incentivo, bebida alcoólica, tráfico, entorpecente, drogas, contrabando, discriminação racial, proibição, pena de morte.  \r\n_ Revogação,  Estatuto do Indio.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL22191991", "keywords": "ALTERAÇÃO, LEI DO FGTS, CONCESSÃO, DIREITOS, TRABALHADOR, SAQUE, CONTA VINCULADA DO FGTS, TRABALHADOR OPTANTE PELO FGTS, AMORTIZAÇÃO, LIQUIDAÇÃO, PAGAMENTO, PRESTAÇÕES,\r\nFINANCIAMENTO HIPOTECARIO, HIPOTECA, IMOVEL RESIDENCIAL, CASA PROPRIA.", "tema": "Trabalho e Emprego"}, {"index": "PL22301991", "keywords": "Garantia, pagamento, cheque, pagamento à vista, posterioridade, dia, emissão, proibição, pagamento antecipado, cheque pré-datado.", "tema": "Economia"}, {"index": "PL22571991", "keywords": "CRIAÇÃO, CARTEIRA DE IDENTIDADE, CADASTRO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), INSTITUIÇÃO FINANCEIRA, BANCOS, CONTA VINCULADA DO FGTS, PRAZO, APRESENTAÇÃO, COPIA, BANCO CENTRAL DO BRASIL (BACEN), MINISTÉRIO DO TRABALHO E PREVIDÊNCIA SOCIAL, NOME, EMPREGADO, INSCRIÇÃO, TRABALHADOR, OBJETIVO, FISCALIZAÇÃO, DEPOSITO, EMPRESA.", "tema": "Trabalho e Emprego"}, {"index": "PL22671991", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), autorização, juiz, relator, despacho, tramitação, processo trabalhista, garantia, aplicação, clausula, deprimento, acordo, dissídio coletivo, acordo coletivo do trabalho, proteção, salário, trabalhador.", "tema": "Trabalho e Emprego"}, {"index": "PL22711991", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), regulamentação, Constituição Federal, Direitos Sociais, fixação, percentual, remuneração, adicional de periculosidade, trabalhador.", "tema": "Trabalho e Emprego"}, {"index": "PL23031991", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), obrigatoriedade, partes processuais, apresentação, prova, audiência, prazo, notificação, arrolamento, testemunha, depoimento, previsão, condução coercitiva, ausência, comparecimento, Justiça do Trabalho.", "tema": "Trabalho e Emprego"}, {"index": "PL23131991", "keywords": "Regulamentação, Legislação Trabalhista, (CLT),  Constituição Federal, Direitos Sociais, proteção, emprego, trabalhador, motivo, automação, robô, empresa, exigência, empregador, pagamento, indenização, dispensa, despedida, empregado.", "tema": "Trabalho e Emprego"}, {"index": "PL23311991", "keywords": "Criação, Área de Proteção Ambiental, distrito, Joaquim Egídio, município, Campinas, (SP), preservação, Mata Atlântica, ecossistema, flora, fauna, meio ambiente.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL23361991", "keywords": "Alteração, Código de Processo Civil, partes processuais, apresentação, petição,\r\nutilização, fax,  assinatura, procurador,  prazo, remessa, documento original, cumprimento, prazo judicial, greve, paralisação, Judiciário, competencia, Presidência, Tribunais, edital, informações, início, conclusão, suspensão, prazo, ação judicial, atendimento, serviço, urgência. entrega, aviso, intimação, pessoal, advogado, inexistência, domicílio, escritório, comarca, aumento, prazo judicial, erro, paralisação, serviço, informática.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL23501991", "keywords": "Alteração, Legislação Tributária Federal, imposto de renda, pessoa física, normas, incidência, rendimento, dedução, valor, despesa, ação judicial, honorários advocatícios,  contribuinte, limitação, isenção fiscal, tabela progressiva mensal, cálculo, imposto devido, correção monetária, execução trabalhista, verba indenizatória.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL23711991", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, MOVIMENTAÇÃO, SAQUE, DEPOSITO, CONTA VINCULADA DO FGTS, TRABALHADOR OPTANTE PELO FGTS, PAGAMENTO, MENSALIDADE, ESTABELECIMENTO DE ENSINO, FILHO MENOR.", "tema": "Trabalho e Emprego"}, {"index": "PL23871991", "keywords": "Proibição, renovação, concessão, permissão, serviços públicos, telecomunicação, radiodifusão, emissora, rádio, televisão, reincidência, crime eleitoral, improbidade administrativa, fraude.", "tema": "Comunicações"}, {"index": "PL24011991", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), fixação, limite mínimo, remuneração, gratificação de função, percentual, salário, cargo efetivo, trabalhador, empregado.", "tema": "Trabalho e Emprego"}, {"index": "PL24171991", "keywords": "Normas, atividade turística, prestação de serviço, registro, requisitos, funcionamento, agência de turismo, comissões, venda, passagem, aceitação, pagamento, cartão de crédito, crediário.", "tema": "Turismo"}, {"index": "PL24531991", "keywords": "Normas, identificação criminal, identificação datiloscópica, coleta, utilização, informação, inquérito policial, processo sumário, remessa, instituto nacional, identificação, notificação, atualização, cadastro, denúncia, queixa-crime, recolhimento, prisão, álvara de soltura, fuga, recaptura, controle, criminalidade, prevenção, tráfico internacional, drogas, tóxico, narcotráfico, dispensa, identificação civil, ressalva, suspeição, autenticidade, rasura, conservação, documento, procedência, sentença condenatória, condenação criminal.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL24621991", "keywords": "Definição, crime, estado democrático, estado de direito, atentado, soberania, traição, separação, estados, espionagem, documento secreto, documento sigiloso, aerofotogrametria, sensoriamento remoto, segredo, estado, revolução, organização, \r\nparamilitar, esquadrão, armamento, invasão, terras indígenas, genocídio, morte, grupo étnico, raça, discriminação racial, atividade política, crime político, grupo religioso, integridade física, terrorismo, violência, tortura, desaparecimento, pessoa, declaração falsa, responsabilidade penal,  pena de reclusão, isenção, pena, circunstância agravante, efeito suspensivo, crime imprescritível, extradição, extraterritorialidade, critérios, recolhimento, indiciado, acusado, condenado, prisão especial.  \r\n_Revogação, lei federal, crime contra a segurança nacional, ordem politica e social, genocidio.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL24641991", "keywords": "Alteração, Código Penal, definição, crime, tortura, pena de reclusão, circunstância agravante, lesão  corporal grave, morte, funcionário público, exercício profissional, omissão, autoridade.  \r\n_ Alteração, denominação, capítulo, lesão corporal, integridade física.", "tema": "Direito Penal e Processual Penal"}, {"index": "PLP31991", "keywords": "Fixação, tempo, mandato, presidente, (BACEN).", "tema": "Economia"}, {"index": "PLP41991", "keywords": "Alteração, Lei de Unificação do PIS-PASEP, autorização, retirada, saldo, realização casamento.", "tema": "Trabalho e Emprego"}, {"index": "PLP51991", "keywords": "Alteração, Lei de Unificação do PIS-PASEP, autorização, titular, desempregado, saque, saldo, (PIS-PASEP).", "tema": "Trabalho e Emprego"}, {"index": "PLP71991", "keywords": "Alteração, Lei de Unificação do PIS-PASEP, saque, saldo, (PIS-PASEP), servidor, empregado, utilização, construção, aquisição, casa própria.", "tema": "Trabalho e Emprego"}, {"index": "PLP161991", "keywords": "Alteração, Lei de Unificação do PIS-PASEP, autorização, trabalhador, desempregado, saque, saldo, conta individual, (PIS-PASEP).", "tema": "Trabalho e Emprego"}, {"index": "PLP221991", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, normas, proteção, demissão sem justa causa, arbitrariedade, demissão, falta grave, natureza econômica, demissão coletiva, critérios, escolha, despedida, trabalhador, negociação coletiva de trabalho, empregador, sindicato, categoria profissional, garantia, opção, empregado, indenização, rescisão, contrato de trabalho, readmissão, direitos, saque, Fundo de Garantia do Tempo de Serviço (FGTS), previsão, nulidade, liquidação da sentença, recurso judicial, liminar, reintegração. _Definição, falta grave, desobediência, superior hierárquico, inexistência, falta justificada, infração penal, exigência, empregador, notificação, empregado. _Concessão, direitos, empregador, empresario, microempresa, pequena empresa, rescisão, contrato de trabalho, pagamento, indenização, valor, salario, periodo, tempo de serviço.", "tema": "Trabalho e Emprego"}, {"index": "PLP361991", "keywords": "Alteração, Lei de Unificação do PIS-PASEP, autorização, titular, (PIS-PASEP), saque, conta individual, aquisição, construção, casa própria.", "tema": "Trabalho e Emprego"}, {"index": "PLP381991", "keywords": "Regulamentação, Constituição Federal, organização, (BACEN), competência, emissão, moeda, mercado financeiro, política monetária, política de crédito, câmbio, poupança, meio circulante, operação financeira, compensação, cheque, fiscalização, funcionamento, instituição financeira, ouro, redesconto, depósito, recolhimento compulsório, disponibilidade financeira, Tesouro Nacional, controle, capital estrangeiro, administração, reserva monetária, moeda estrangeira, saque, empréstimo externo, título de crédito, intervenção, liquidação, bancos, cooperativa de crédito.  \r\n_Proibição, (BACEN), concessão, empréstimo, Tesouro Nacional, orgão público, ressalva, instituição financeira oficial, definição, receita, demonstração financeira, contabilidade, auditoria interna, auditoria financeira, aprovação, conselho deliberativo, transferência, resultado, Tesouro Nacional, resgate, título.  \r\n_Competência, Congresso Nacional, (TCU), controle externo, fiscalização financeira e orçamentária, (BACEN). \r\n_ Normas, administração, (BACEN), conselho deliberativo, diretoria executiva, composição, escolha, nomeação, membros, organização, quadro de pessoal, servidor, funcionários, concurso público, cargo em comissão, função gratificada.  \r\n_Obrigatoriedade, (BACEN), informações, requerimento, Mesa Diretora, Senado, Câmara dos Deputados, (CPI), (TCU), remessa, relatório, exercício financeiro.  \r\n_Garantia, (BACEN), imunidade tributária, isenção, imposto federal, extinção, Conselho Monetário Nacional.", "tema": "Economia"}, {"index": "PLP401991", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, normas, pagamento em dobro, indenização, rescisão, contrato por prazo determinado, dispensa, trabalhador, proteção, emprego, despedida, ato arbitrário.", "tema": "Trabalho e Emprego"}, {"index": "PLP411991", "keywords": "Alteração, Lei de Unificação do PIS-PASEP, autorização, saque, saldo, conta individual, (PIS-PASEP), quitação, saldo devedor, prestações, financiamento, casa própria.", "tema": "Trabalho e Emprego"}, {"index": "PLP471991", "keywords": "Regulamentação, Constituição Federal, Sistema Financeiro Nacional, organização, direção, administração, competência, (BACEN), política monetária, circulação, moeda, cheque, ouro, juros, SWAP, captação, poupança, moeda estrangeira, câmbio, recolhimento compulsório, assistência financeira, depósito, disponibilidade, União Federal, título mobiliário, intervenção, liquidação extrajudicial, mercado financeiro, operação financeira, mercado de capitais, fiscalização, capital estrangeiro, banco estrangeiro, imunidade tributária, quadro de pessoal, funcionários.  \r\n_ Normas, funcionamento,  instituição financeira oficial, banco particular, cooperativa de crédito.  \r\n_ Competencia, (BACEN), regulamentação, proteção, economia  popular, criação, fundos, seguro-garantia, depósito, correntista, letra de câmbio, insolvência, instituição financeira, fixação, limitação, taxas, juros.  \r\n_ Definição, crime, agiotagem, cobrança, juros, informação, pena de reclusão,  advertência, multa, suspensão, exercício, cargo de direção, cassação, instituição financeira, extinção, Conselho Monetário Nacional, revogação, Lei da Reforma Bancária.", "tema": "Economia"}, {"index": "PLP521991", "keywords": "Alteração, Lei de Unificação do PIS-PASEP, saque, retirada, saldo, conta individual, (PIS-PASEP), empregado participante, pagamento, aquisição, material de construção, casa própria.", "tema": "Trabalho e Emprego"}, {"index": "PLP601991", "keywords": "Regulamentação, Constituição Federal, Sistema Financeiro Nacional, política nacional, mercado de capitais, seguros, resseguro, previdência privada, funcionamento, sociedade seguradora, habilitação profissional, conselho federal, corretor de seguros.  \r\n_Criação, conselho, seguros, capitalização, previdência privada, definição, competência, composição.  \r\n_Normas, organização, (SUSEP), competência, execução, fiscalização, poder de polícia, intervenção, seguros, credenciamento, empresa de seguros, defesa do consumidor, aplicação, penalidade, infrator, cessação, suspensão, atividade, multa, recursos, dotação \r\norçamentária, multa, arrecadação, taxa de fiscalização.  \r\n_Normas, organização, (IRB), sociedade de economia mista, competência, composição, capital social, transferência, ações, (IAPAS), União Federal.  \r\n_Criação, fundos, garantia, créditos, proteção, economia popular, defesa do consumidor, proibição, recursos, União Federal.  \r\n_Competência, (IRB), autorização, seguros, moeda estrangeira, critérios, (BACEN).  \r\n_Autorização, privatização, contratação, seguro de acidente, acidente do trabalho, mercado financeiro, previdência privada, seguro privado.  \r\n_Competência privativa, sociedade corretora, seguros, capitalização, previdência privada, emissão, proposta, contrato, resseguro, documento, comprovação, segurado.  \r\n_Criação, fundo de assistência, fundo de previdência, corretor de seguros, capitalização, previdência privada.", "tema": "Economia"}, {"index": "PLP611991", "keywords": "Alteração, Lei Complementar, critérios, prazo, crédito tributário, distribuição, municípios, arrecadação, imposto estadual, (ICMS), cálculo, valor, adicionais, isenção, operação financeira, destinação, estado, petróleo, lubrificantes, derivados de petróleo, combustível, energia elétrica, inclusão, percentual, transferência.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PLP631991", "keywords": "Alteração, Lei Complementar, composição, conselho de administração, (SUFRAMA), Zona Franca de Manaus, quantidade, número, representante, suplente, classe produtora, classe, trabalhador, setor, indústria, comércio, agricultura, indicação, lista tríplice, (CNI), (CNA), (CNC), (CNTC), (CNTI), (CNTA), representação, entidade, patronal, empregado.", "tema": "Economia"}, {"index": "PLP681991", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), previsão, nulidade, ato nulo, pleno direito, dispensa, justa causa, objeto, reclamação trabalhista, recurso judicial, liquidação da sentença, despedida injusta, possibilidade, reintegração, empregado, trabalhador.", "tema": "Trabalho e Emprego"}, {"index": "PLP921991", "keywords": "Competência, central sindical, indicação, suplente, representante, trabalhador, conselho de administração, (SUFRAMA), Zona Franca de Manaus, estado, (AM).", "tema": "Economia"}, {"index": "PRC111991", "keywords": "Criação, Grupo Parlamentar, país, Brasil, país estrangeiro, Venezuela, Guiana.", "tema": "Relações Internacionais e Comércio Exterior"}, {"index": "PRC301991", "keywords": "Alteração, Regimento Interno da Camara dos Deputados, garantia, atuação, participação, uso da palavra, Vice-Lider, partido politico, sessão ordinaria, sessão legislativa, comunicações, Liderança, substituição, Lider.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC611991", "keywords": "Alteração, Regimento Interno da Camara dos Deputados, redução, prazo, despacho, Presidente, publicação, Diario do Congresso Nacional, encaminhamento, Primeiro Secretario, Ministro de Estado, requerimento de informação.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC751991", "keywords": "Alteração, Regimento Interno da Camara dos Deputados, prazo, Comissão Permanente, exame, apreciação, proposição, regime de urgencia, exigencia, Parecer, Comissões,  requerimento de urgência.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC801991", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, fixação, prazo máximo, Comissão, Comissão Permanente, apreciação, materia, proposição, apresentação, relatorio.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC871991", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, fixação, prazo, Comissão Permanente, apresentação, parecer, apreciação, proposição, regime de urgência.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "EMS13061991", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), despedida, justa causa, reincidência, embriaguez, advertência, trabalhador, encaminhamento, tratamento médico, saúde, suspensão, empregador, formalização, alegações, indicação, falta grave, empregado, restabelecimento, contrato de trabalho, comprovação, juízo, despedida injusta, anulação, efeitos legais, discriminação racial, discriminação, sexual, discriminação, ideologia, política.", "tema": "Trabalho e Emprego"}, {"index": "EMS17011991", "keywords": "Criação, Estação Ecológica da Ilha do Medo, Bahia de Todos os Santos, município, Itaparica, (BA), plano de manejo.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "EMS23031991", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), prazo, reclamado, apresentação, defesa, requerimento, produção,  prova,  abertura, prazo determinado, vista, reclamante, relação, prova  documental, prova testemunhal, audiência de conciliação, audiência de instrução e julgamento, obrigatoriedade, juiz, proferimento, decisão judicial, questão de fato, questão de direito, mérito, desnecessidade, prova judicial, revelia.", "tema": "Trabalho e Emprego"}, {"index": "EMS23311991", "keywords": "Criação, Área de Proteção Ambiental, Distrito, Joaquim Egídio, município, Campinas, (SP), preservação, Mata Atlântica, zoneamento ecológico-econômico, proibição, pastagem, mineração, dragagem, terraplenagem, utilização, agrotóxico, exigência, licença especial, atividade industrial, implantação, projeto, urbanização, fiscalização, mutirão.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL3921991", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT). EXIGENCIA, EMPRESA, COMPROVAÇÃO, RECOLHIMENTO, TOTAL, DEPOSITO, CONTA VINCULADA DO FGTS, CONTRIBUIÇÃO PREVIDENCIARIA, HIPOTESE, RESCISÃO, CONTRATO DE TRABALHO, EMPREGADO, DESPEDIDA, DEMISSÃO.", "tema": "Trabalho e Emprego"}, {"index": "PL22361991", "keywords": "OBRIAGATORIEDADE, EMPRESA, APRESENTAÇÃO, SINDICATO, COPIA, RECOLHIMENTO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CONTRIBUIÇÃO PREVIDENCIARIA, PREVIDENCIA\r\nSOCIAL, FORNECIMENTO, EMPREGADO, FORMULARIO, ATIVIDADE INSALUBRE, APOSENTADORIA ESPECIAL, SALARIO DE CONTRIBUIÇÃO, INSTITUTO NACIONAL DE PREVIDÊNCIA SOCIAL (INPS)(1966-1990).", "tema": "Trabalho e Emprego"}, {"index": "INC31991", "keywords": "SUGESTÃO, MANIFESTAÇÃO, (CCJR), COMISSÃO DE TRABALHO, CONVENIENCIA, ELABORAÇÃO, PROJETO, CODIGO, TRABALHO, SUBSTITUIÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), LEGISLAÇÃO TRABALHISTA.", "tema": "Trabalho e Emprego"}, {"index": "PL41991", "keywords": "ALTERAÇÃO, LEGISLAÇÃO, INCENTIVO FISCAL, PESSOA JURIDICA, DEDUÇÃO, IMPOSTO DE RENDA, VALOR, DESPESA, CUSTEIO, PROGRAMA, ALIMENTAÇÃO, TRABALHADOR, LIMITAÇÃO, BENEFICIARIO, EMPREGADO, RECEBIMENTO, QUANTIDADE, SALARIO MINIMO, POSSIBILIDADE, EXTENSÃO, BENEFICIO, CATEGORIA PROFISSIONAL, ACORDO COLETIVO DE TRABALHO, CONTRATO COLETIVO DE TRABALHO, INICIATIVA, EMPREGADOR. NORMAS, PENALIDADE, INFRAÇÃO, EXECUÇÃO, PROGRAMA, ALIMENTAÇÃO, TRABALHADOR, CANCELAMENTO, DEDUÇÃO, IMPOSTO DE RENDA, APLICAÇÃO, MULTA, MINISTÉRIO DO TRABALHO E PREVIDÊNCIA SOCIAL, HIPOTESE, REINCIDENCIA, OBRIGATORIEDADE, EMPRESA, PAGAMENTO EM DOBRO. NORMAS, INEXISTENCIA, NATUREZA SALARIAL, PAGAMENTO, PESSOA JURIDICA, BENEFICIARIO, PARCELA, SALARIO IN NATURA, AUSENCIA, INCORPORAÇÃO, REMUNERAÇÃO, INCIDENCIA, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), RENDIMENTO TRIBUTAVEL, TRABALHADOR.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL1631991", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, SAQUE, RETIRADA, TOTAL, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, EMPREGADO, PORTADOR, AIDS.", "tema": "Trabalho e Emprego"}, {"index": "PL3481991", "keywords": "AUTORIZAÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), PARCELAMENTO, DEBITOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), EMPRESA, POSSIBILIDADE, PAGAMENTO A PRESTAÇÃO, INCIDENCIA, JUROS, CORREÇÃO MONETARIA.", "tema": "Trabalho e Emprego"}, {"index": "PL5981991", "keywords": "AUTORIZAÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), PARCELAMENTO, PAGAMENTO, DEBITOS, PREFEITURA MUNICIPAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), EXIGENCIA, INTERESSADO, REQUERIMENTO, BANCO OFICIAL, FIXAÇÃO, PRAZO, VENCIMENTO, PRESTAÇÕES.", "tema": "Trabalho e Emprego"}, {"index": "PL7251991", "keywords": "GARANTIA, EMPREGADO, PARENTE, EMPRESA PUBLICA, INCLUSÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AQUISIÇÃO, AÇÕES, EMPRESA ESTATAL, PRIVATIZAÇÃO, PARCELAMENTO, PAGAMENTO, UTILIZAÇÃO, RECURSOS, PIS-PASEP, SALDO, CONTA VINCULADA DO FGTS, TRANSFERENCIA, TITULARIDADE, DEPOSITO, CRUZADO NOVO, PRAZO, INDISPONIBILIDADE. AUTORIZAÇÃO, ENTIDADE, PREVIDENCIA PRIVADA, EMPRESA, DESESTATIZAÇÃO, AQUISIÇÃO, AÇÕES, CERTIFICADO, PRIVATIZAÇÃO. APLICAÇÃO, RECURSOS, VENDA, AÇÕES, EMPRESA ESTATAL, ESTADOS, LOCAL, SEDE.", "tema": "Administração Pública"}, {"index": "PL8111991", "keywords": "CONCESSÃO, INCENTIVO FISCAL, PESSOA JURIDICA, APLICAÇÃO, RECURSOS, CONSTRUÇÃO, IMOVEL RESIDENCIAL, EMPREGADO, EMPRESA, DEDUÇÃO, IMPOSTO DE RENDA, DEPOSITO, VALOR, CONTA VINCULADA DO FGTS, CAIXA ECONÔMICA FEDERAL (CEF), DESTINAÇÃO, TERRENO, PROPRIEDADE, REQUISITOS, MOVIMENTAÇÃO, APROVAÇÃO, PROJETO, CONSTRUÇÃO CIVIL, HABITAÇÃO POPULAR, TRABALHADOR, BAIXA RENDA, PROIBIÇÃO, COBRANÇA, ALUGUEL, RESSALVA, TAXAS, RESSARCIMENTO, DESPESA, TARIFAS, SERVIÇOS PUBLICOS. AUTORIZAÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), INSTITUIÇÃO FINANCEIRA, FINANCIAMENTO, CONSTRUÇÃO, IMOVEL, EMPREGADO. PREFERENCIA, EMPREGADO, OCUPANTE, AQUISIÇÃO, IMOVEL, EMPRESA, HIPOTESE, FALENCIA, AUTORIZAÇÃO, TRANSFERENCIA, VALOR, DEBITO TRABALHISTA, PESSOA JURIDICA, QUITAÇÃO, VALOR, IMOVEL RESIDENCIAL, FINANCIAMENTO, TRABALHADOR.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL9101991", "keywords": "NORMAS, POLITICA SALARIAL, REAJUSTAMENTO, VENCIMENTOS, SOLDO, PROVENTOS, PENSÕES, SERVIDOR, FUNCIONARIO PUBLICO, FUNCIONARIO CIVIL, FUNCIONARIO MILITAR, UNIÃO FEDERAL, EXECUTIVO, JUDICIARIO, LEGISLATIVO, AUTARQUIA, FUNDAÇÃO PUBLICA, MINISTERIO PUBLICO FEDERAL, (TM), BENEFICIARIO, PENSÃO MILITAR, APURAÇÃO, INDICE, AUMENTO, DESPESA, PESSOAL, PERCENTAGEM, RECEITA, DISPONIBILIDADE, EXERCICIO FINANCEIRO, MINISTÉRIO DA ECONOMIA, FAZENDA E PLANEJAMENTO (1990-1992), GARANTIA, REVISÃO, REMUNERAÇÃO, DEDUÇÃO, ANTECIPAÇÃO. EXTINÇÃO, GRATIFICAÇÃO DE NIVEL SUPERIOR, GRATIFICAÇÃO DE ATIVIDADE TECNICO ADMINISTRATIVA, ABONO, SERVIDOR, (SUCAM), TABELA, ESPECIALISTA, ORGÃOS, ADMINISTRAÇÃO FEDERAL. FIXAÇÃO, VENCIMENTOS, MINISTRO DE PRIMEIRA CLASSE, CARREIRA, DIPLOMATA, GRUPO DIPLOMACIA. FIXAÇÃO, TABELA, REMUNERAÇÃO, CARGO DE DIREÇÃO E ASESSORAMENTO SUPERIOR (DAS), FUNÇÃO DE ASSESSORAMENTO SUPERIOR, CARGO EM COMISSÃO, DIREITOS, OPÇÃO, SERVIDOR, VENCIMENTOS, CARGO PUBLICO, INCLUSÃO, GRATIFICAÇÃO DE REPRESENTAÇÃO. DIREITOS, OCUPANTE, CARGO, MINISTRO DE ESTADO, OPÇÃO, REMUNERAÇÃO, CONGRESSISTA, CARGO, EMPREGO, TITULAR. FIXAÇÃO, LIMITAÇÃO, VENCIMENTOS, SERVIDOR, REMUNERAÇÃO, MINISTRO DE ESTADO, GARANTIA, VANTAGEM PESSOAL, PARCELA, EXCEDENTE, ABSORÇÃO, REAJUSTAMENTO. ALTERAÇÃO, REGIME JURÍDICO ÚNICO DOS SERVIDORES PÚBLICOS CIVIS DA UNIÃO, FUNCIONARIO PUBLICO, REDISTRIBUIÇÃO, SERVIDOR, CARGO, DESPESA, CRITERIOS, IGUALDADE, PLANO DE CARGOS E SALARIOS, EXTINÇÃO, ORGÃO PUBLICO. NORMAS, CALCULO, REVISÃO, PROVENTOS, APOSENTADORIA, PENSÃO PREVIDENCIARIA, APLICAÇÃO, INDICE, DATA, REAJUSTAMENTO, REMUNERAÇÃO, SERVIDOR, ATIVIDADE, EXTENSÃO, VANTAGENS, APOSENTADO. NORMAS, CONCESSÃO, APOSENTADORIA, PROVENTOS INTEGRAIS, TEMPO DE SERVIÇO, REMUNERAÇÃO, PADRÃO, REFERENCIA, NIVEL SUPERIOR, EXTINÇÃO, DIFERENÇA, TRATAMENTO, SERVIDOR, CARREIRA. UNIFICAÇÃO, TABELA, ESPECIALISTA, ISONOMIA SALARIAL, IGUALDADE, ATIVIDADE. EQUIPARAÇÃO, MEDICO, SAUDE PUBLICA, MEDICO DO TRABALHO, VETERINARIO, CATEGORIA FUNCIONAL, NIVEL SUPERIOR. NORMAS, SAQUE, RETIRADA, SALDO, CONTA VINCULADA DO FGTS, SERVIDOR, CELETISTA, INCLUSÃO, REGIME JURIDICO UNICO. PROIBIÇÃO, REFERENCIA, SALARIO, OCUPANTE, CARGO PUBLICO, IGUALDADE, ATIVIDADE. FIXAÇÃO, PRAZO, REPUBLICAÇÃO, LEI FEDERAL, REGIME JURIDICO UNICO. DESTINAÇÃO, RECURSOS FINANCEIROS, POLITICA, RECURSOS HUMANOS, REFORMA ADMINISTRATIVA, MODERNIZAÇÃO, ATUAÇÃO, ESTADO.", "tema": "Administração Pública"}, {"index": "PL9221991", "keywords": "AUTORIZAÇÃO, PREFEITURA MUNICIPAL, PARCELAMENTO, PAGAMENTO, DIVIDA CONSOLIDADA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), EQUIVALENCIA, PRAZO, ATRASO, DEBITOS, ACRESCIMO, TAXA REFERENCIAL (TR).", "tema": "Trabalho e Emprego"}, {"index": "PL10411991", "keywords": "ALTERAÇÃO, LEI DO FGTS, DETERMINAÇÃO, DIVISÃO, MARIDO, MULHER, TOTAL, VALOR, CONTA VINCULADA DO FGTS, SEPARAÇÃO JUDICIAL, DIVORCIO, AUTORIZAÇÃO, SAQUE, BENEFICIARIO, CONJUGE.", "tema": "Trabalho e Emprego"}, {"index": "PL10421991", "keywords": "CONCESSÃO, DIREITOS, CONTABILISTA, TRABALHADOR AUTONOMO, PRESTAÇÃO DE SERVIÇO, EMPRESA, RECOLHIMENTO, DEPOSITO, CONTA VINCULADA DO FGTS, TRABALHADOR OPTANTE PELO FGTS, EQUIPARAÇÃO, TRABALHADOR AVULSO.", "tema": "Trabalho e Emprego"}, {"index": "PL10841991", "keywords": "DEFINIÇÃO, LEI FEDERAL, HABITAÇÃO POPULAR, CONSTRUÇÃO, MELHORIA, CASA PROPRIA, HABITAÇÃO POPULAR, DISPENSA, ASSISTENCIA TECNICA, RESPONSABILIDADE TECNICA, PROFISSIONAL LIBERAL, ENGENHEIRO, ARQUITETO, COMPETENCIA, PREFEITURA MUNICIPAL. REDUÇÃO, CUSTAS, EMOLUMENTO, REGISTRO, CONSTRUÇÃO, LOTEAMENTO, CONJUNTO HABITACIONAL, HABITAÇÃO POPULAR, INTERESSE SOCIAL, POPULAÇÃO, BAIXA RENDA, PREFEITURA MUNICIPAL, EMPRESA PUBLICA, COOPERATIVA HABITACIONAL, EMPRESA PRIVADA, RECURSOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), SISTEMA FINANCEIRO DE HABITAÇÃO (SFH), DISPENSA, RECONHECIMENTO DE FIRMA, INSTRUMENTO PUBLICO, INSTRUMENTO PARTICULAR, ESCRITURA.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL11871991", "keywords": "Alteração, Código de Processo Penal, obrigatoriedade, prisão preventiva, acusado, crime hediondo, sequestro, estupro, latrocínio, tráfico de entorpecente, drogas, proibição, liberdade provisória, livramento condicional, crime inafiançável.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL12691991", "keywords": "CONCESSÃO, DIREITOS, BANCARIO, FUNCIONARIOS, CAIXA ECONOMICA ESTADUAL, ESTADO, MINAS GERAIS, SAQUE, SALDO, CONTA VINCULADA DO FGTS, DATA, DECRETAÇÃO, LIQUIDAÇÃO JUDICIAL.", "tema": "Trabalho e Emprego"}, {"index": "PL13261991", "keywords": "CONCESSÃO, DOENTE, DOENÇA GRAVE, DOENÇA INCURAVEL, BENEFICIO PREVIDENCIARIO, LICENÇA, TRATAMENTO MEDICO, APOSENTADORIA ESPECIAL, REFORMA MILITAR, PENSÃO ESPECIAL, PENSÃO PREVIDENCIARIA, AUXILIO DOENÇA, APOSENTADORIA, DISPENSA, CARENCIA, SEGURADO, PREVIDENCIA SOCIAL, EXIGENCIA, PARTICIPAÇÃO, MEDICO ESPECIALISTA, JUNTA MEDICA, PERICIA MEDICA, ISENÇÃO, IMPOSTO DE RENDA, DIREITOS, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS.", "tema": "Trabalho e Emprego"}, {"index": "PL13821991", "keywords": "PROIBIÇÃO, INSTITUIÇÃO FINANCEIRA, BANCO OFICIAL, CONCESSÃO, EMPRESTIMO, FINANCIAMENTO, INCENTIVO FISCAL, REDUÇÃO, JUROS, MULTA, CORREÇÃO MONETARIA, CELEBRAÇÃO, CONTRATO, PRESTAÇÃO DE SERVIÇO, OPERAÇÃO FINANCEIRA, COMPRA E VENDA, ORGÃO PUBLICO, ADMINISTRAÇÃO DIRETA, ADMINISTRAÇÃO INDIRETA, AUTARQUIA, FUNDAÇÃO, PARTICIPAÇÃO, LICITAÇÃO PUBLICA, PESSOA JURIDICA, DEBITOS, CONTRIBUIÇÃO, FUNDO DE GARANTIA POR TEMPO DE SERVIÇO (FGTS), EXIGENCIA, COMPROVAÇÃO, QUITAÇÃO, CERTIDÃO NEGATIVA, CAIXA ECONÔMICA FEDERAL (CEF), PARCELAMENTO.", "tema": "Economia"}, {"index": "PL13901991", "keywords": "CONCESSÃO, ANTECIPAÇÃO, SALARIO, PERCENTAGEM, AUMENTO, VENCIMENTOS, SOLDO, REMUNERAÇÃO, SERVIDOR, FUNCIONARIO CIVIL, FUNCIONARIO MILITAR, EXECUTIVO, ADMINISTRAÇÃO DIRETA, AUTARQUIA, FUNDAÇÃO PUBLICA, TERRITORIOS FEDERAIS, APOSENTADO, PENSIONISTA, DISPONIBILIDADE, CORREÇÃO, REESTRUTURAÇÃO, TABELA, CATEGORIA FUNCIONAL, PROFESSOR, MAGISTERIO, TECNICO DE ADMINISTRAÇÃO, ESTABELECIMENTO DE ENSINO, UNIVERSIDADE FEDERAL, INSTITUIÇÃO FEDERAL DE ENSINO, MEDICO, SAUDE PUBLICA, MEDICO DO TRABALHO, VETERINARIO. FIXAÇÃO, LIMITAÇÃO, VALOR, VENCIMENTOS, CARREIRA, DIPLOMATA, GRUPO DIPLOMACIA, AUDITOR, AUDITORIA DO TESOURO NACIONAL, POLICIA FEDERAL, POLICIA CIVIL, ANALISTA DE ORÇAMENTO, TECNICO DE ORÇAMENTO, ANALISTA DE FINANÇAS E CONTROLE, PROCURADORIA DA FAZENDA NACIONAL, ESPECIALISTA EM POLITICAS PUBLICAS E GESTÃO GOVERNAMENTAL, JUIZ, TRIBUNAL MARÍTIMO (TM), CARGO DE NATUREZA ESPECIAL. FIXAÇÃO, TABELA, REMUNERAÇÃO, CARGO EM COMISSÃO, ASSESSORAMENTO SUPERIOR, CARGO DE DIREÇÃO E ASSESSORAMENTO SUPERIOR (DAS). LIMITAÇÃO, VALOR, REMUNERAÇÃO, FUNCIONARIO PUBLICO, VENCIMENTOS, MINISTRO DE ESTADO, EXCLUSÃO, GRATIFICAÇÃO, TEMPO DE SERVIÇO, INDENIZAÇÃO DE COMPENSAÇÃO ORGANICA, INDENIZAÇÃO DE LOCALIDADE ESPECIAL, AJUDA DE CUSTO, DIARIAS, INDENIZAÇÃO DE TRANSPORTE, DECIMO TERCEIRO SALARIO, ADICIONAIS, FERIAS, SALARIO FAMILIA, AUXILIO FUNERAL. FIXAÇÃO, TABELA, VENCIMENTOS, SERVIDOR, INSTITUTO BRASILEIRO DO MEIO AMBIENTE E DOS RECURSOS RENOVÁVEIS (IBAMA), INSTITUTO BRASILEIRO DE TURISMO (EMBRATUR), CAIXA DE FINANCIAMENTO IMOBILIÁRIO DA AERONÁUTICA (CFIAE), FUNDAÇÃO JORGE DUPRAT FIGUEIREDO DE SEGURANÇA E MEDICINA DO TRABALHO (FUNDACENTRO), SUPERINTENDÊNCIA DE DESENVOLVIMENTO DA AMAZONIA (SUDAM), SUPERINTENDÊNCIA DA ZONA FRANCA DE MANAUS (SUFRAMA), SUPERINTENDÊNCIA DO DESENVIMENTO DO NORDESTE (SUDENE), INSTITUTO BRASILEIRO DO PATRIMÔNIO CULTURAL (IBPC)(1990-1994), INSTITUTO BRASILEIRO DE ARTE E CULTURA (IBAC)(1990-1994), BIBLIOTECA NACIONAL (BN), FUNDAÇÃO CASA DE RUI BARBOSA (FCRB), FUNDAÇÃO CULTURAL PALMARES (FCP), FUNDAÇÃO LEGIÃO BRASILEIRA DE ASSISTÊNCIA (LBA), MINISTERIO DA AÇÃO SOCIAL. EXTENSÃO, GRATIFICAÇÃO POR OPERAÇÕES ESPECIAIS, SERVIDOR, POLICIA CIVIL, TERRITORIOS FEDERAIS. TRANSFORMAÇÃO, ABONO ESPECIAL, APOSENTADO, PENSIONISTA, VANTAGEM PESSOAL. FIXAÇÃO, VALOR, VENCIMENTOS, CARGO, FIEL DO TESOURO, TESOUREIRO, TESOUREIRO AUXILIAR, CONFERENTE, AUTARQUIA, MINISTÉRIO DO TRABALHO. FIXAÇÃO, PERCENTAGEM, ADICIONAL DE INSALUBRIDADE, ATIVIDADE INSALUBRE, RADIAÇÃO IONIZANTE, ADICIONAL DE PERICULOSIDADE, INDENIZAÇÃO, SERVIDOR, AFASTAMENTO, LOCAL, TRABALHO DE CAMPO, CONTROLE, ENDEMIA, TOPOGRAFIA, PESQUISA, SANEAMENTO BASICO, INSPEÇÃO, FISCALIZAÇÃO, FRONTEIRA, PROIBIÇÃO, ACUMULAÇÃO, DIARIAS. ALTERAÇÃO, ESTATUTO, REGIME JURIDICO UNICO, FUNCIONARIO PUBLICO, REDISTRIBUIÇÃO, SERVIDOR, QUADRO DE PESSOAL, ORGÃOS, ADMINISTRAÇÃO PUBLICA, INDENIZAÇÃO, FERIAS, EXONERAÇÃO, CARGO EFETIVO, CARGO EM COMISSÃO. NORMAS, SAQUE, MOVIMENTAÇÃO, SALDO, DEPOSITO, CONTA VINCULADA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), SERVIDOR, AUTARQUIA, FUNDAÇÃO. FIXAÇÃO, VALOR, GRATIFICAÇÃO, EXERCICIO, PRESIDENCIA DA REPUBLICA, REMUNERAÇÃO, INVENTARIANTE, ORGÃOS, EXTINÇÃO. EXTINÇÃO, FUNÇÃO, DIREÇÃO INTERMEDIARIA, CRIAÇÃO, FUNÇÃO GRATIFICADA, VALOR, REMUNERAÇÃO, OCUPANTE, CARGO EFETIVO, QUADRO DE PESSOAL. APRESENTAÇÃO, MENSAGEM PRESIDENCIAL, INCLUSÃO, AUMENTO, SALARIO, SERVIDOR, INSTITUTO NACIONAL DE COLONIZAÇÃO E REFORMA AGRÁRIA (INCRA), FUNDAÇÃO NACIONAL DO ÍNDIO (FUNAI), FUNDAÇÃO DE ASSISTENCIA AO ESTUDANTE, FUNDAÇÃO JOAQUIM NABUCO (FUNDAJ), FUNDAÇÃO ALEXANDRE DE GUSMÃO, TABELA, VENCIMENTOS, INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA (IBGE), INSTITUTO DE PESQUISA E ECONOMIA APLICADA (IPEA)(1967-2015), ESCOLA NACIONAL DE ADMNISTRAÇÃO PÚBLICA (ENAP), REESTRUTURAÇÃO, UNIFICAÇÃO, CARREIRA, ESPECIALISTA EM POLITICAS PUBLICAS E GESTÃO GOVERNAMENTAL, ANALISTA DE ORÇAMENTO, TECNICO DE ORÇAMENTO, FIEL DO TESOURO, TESOUREIRO, TESOUREIRO AUXILIAR, CONFERENTE, ALTERAÇÃO, CALCULO, PENSÃO MILITAR, INCORPORAÇÃO, ABONO, PESSOAL, AUTARQUIA. INCLUSÃO, FILHA SOLTEIRA, BENEFICIARIO, PENSÃO MILITAR.", "tema": "Administração Pública"}, {"index": "PL14861991", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), NORMAS, INTERPOSIÇÃO, RECURSO JUDICIAL, DISSIDIO COLETIVO, ENTIDADES SINDICAIS, FUNDAMENTAÇÃO JURIDICA, EFEITO DEVOLUTIVO, EXCEÇÃO, AUTORIZAÇÃO, EXECUÇÃO PROVISORIA, PENHORA. ADMISSIBILIDADE, RECURSO JUDICIAL, DEPOSITO PREVIO, GARANTIA, JUIZO, COMPROVAÇÃO, DATA, INTERPOSIÇÃO, APLICAÇÃO, HIPOTESE, CONDENAÇÃO, DEPOSITO, CUSTAS, FIXAÇÃO, VALOR, RECURSO ORDINARIO, RECURSO DE REVISTA, LIMITAÇÃO, DEPOSITO RECURSAL, RECOLHIMENTO PREVIO, CONTA VINCULADA, DO FGTS, TRABALHADOR, TRANSITO EM JULGADO, DECISÃO RECORRIDA, LEVANTAMENTO, QUANTIA, RECEBIMENTO, TRABALHADOR.", "tema": "Trabalho e Emprego"}, {"index": "PL15891991", "keywords": "NORMAS, PARCELAMENTO, DEBITOS, ESTADOS, MUNICIPIOS, CONTRIBUIÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), HIPOTESE, DESCUMPRIMENTO, PAGAMENTO, BLOQUEIO, REPASSE, LIBERAÇÃO, PARCELA, COTA, FUNDOS DE PARTICIPAÇÃO, FUNDO DE PARTICIPAÇÃO DOS ESTADOS E DO DISTRITO FEDERAL (FPE), FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM).", "tema": "Trabalho e Emprego"}, {"index": "PL16021991", "keywords": "AUTORIZAÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), PARCELAMENTO, DEBITOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), ORGÃO PUBLICO, ADMINISTRAÇÃO PUBLICA, ADMINISTRAÇÃO DIRETA, ADMINISTRAÇÃO INDIRETA, FUNDAÇÃO PUBLICA, INCLUSÃO, EMPRESA, FIXAÇÃO, PRAZO, PAGAMENTO, CORREÇÃO, INDICE, DEPOSITO, POUPANÇA, ACRESCIMO, JUROS, EXIGENCIA, EMPRESA, ORGÃOS, INTERESSADO, REQUERIMENTO.", "tema": "Trabalho e Emprego"}, {"index": "PL20181991", "keywords": "CRIAÇÃO, REGIME ESPECIAL DE TRABALHO, MENOR, IDADE, ADOLESCENTE, ENCARGO, INSTITUIÇÃO ASSISTENCIAL, EXIGENCIA, FREQUENCIA ESCOLAR, ESTABELECIMENTO DE ENSINO, CONTRATO DE TRABALHO, PERCENTAGEM, CONTRATAÇÃO, EMPRESA, OPÇÃO, CONTRATO DE EXPERIENCIA, DIREITOS, REDUÇÃO, JORNADA DE TRABALHO, REPOUSO SEMANAL, REMUNERAÇÃO, SALARIO MINIMO, DECIMO TERCEIRO SALARIO, FERIAS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PREVIDENCIA SOCIAL, SEGURO DE ACIDENTE, ACIDENTE DO TRABALHO, INDENIZAÇÃO TRABALHISTA, VALE TRANSPORTE, CLAUSULA, APRENDIZAGEM, PROIBIÇÃO, HORA EXTRA, TRABALHO NOTURNO, REQUISITOS, RESCISÃO, DESPEDIDA, ANOTAÇÃO, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL, COMPETENCIA, JUSTIÇA DO TRABALHO, JULGAMENTO, LITIJO, FISCALIZAÇÃO, MINISTÉRIO DO TRABALHO E PREVIDÊNCIA SOCIAL, OBJETIVO, INGRESSO, JUVENTUDE, MERCADO DE TRABALHO, PROTEÇÃO, ADOLESCENCIA, TRABALHADOR.", "tema": "Trabalho e Emprego"}, {"index": "PL21271991", "keywords": "ALTERAÇÃO, LEI FEDERAL, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, CONCESSÃO, DIREITOS, EMPREGADO, UTILIZAÇÃO, SAQUE, DEPOSITO, CONTA VINCULADA DO FGTS, PRAZO, QUITAÇÃO, LIMITAÇÃO, VALOR, AÇÕES, EMPRESA, PRIVATIZAÇÃO.", "tema": "Administração Pública"}, {"index": "PL23521991", "keywords": "CRITERIOS, CRIAÇÃO, DOCUMENTO, SEGURIDADE SOCIAL, IDENTIFICAÇÃO, TRABALHADOR, SEGURADO, PREVIDENCIA SOCIAL, SEGURO DESEMPREGO, ABONO SALARIAL, SAQUE, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), OBRIGATORIEDADE, APRESENTAÇÃO, EMPREGADO, TRABALHADOR AVULSO, TRABALHADOR AUTONOMO, EXIGENCIA, REGISTRO, CADASTRO NACIONAL DO TRABALHADOR, ESCLARECIMENTOS, ADMISSÃO, EMPREGO, HORARIO DE TRABALHO, JORNADA DE TRABALHO, FERIAS, ACIDENTE DO TRABALHO, DOENÇA PROFISSIONAL, ALTERAÇÃO, CARGO, SALARIO, RESCISÃO, CONTRATO DE TRABALHO, COMPROVAÇÃO, VINCULO EMPREGATICIO, PRAZO, IMPLANTAÇÃO, CRONOGRAMA.", "tema": "Previdência e Assistência Social"}, {"index": "PL23681991", "keywords": "FIXAÇÃO, NORMAS, DEFINIÇÃO, TRABALHO TEMPORARIO, TRABALHADOR URBANO, TRABALHADOR RURAL, SAFREIRO, TRABALHADOR TEMPORARIO, EMPRESA DE TRABALHO TEMPORARIO, CRITERIOS, CONTRATO DE TRABALHO, PRAZO DETERMINADO, ATIVIDADE SAZONAL, GARANTIA, JORNADA DE TRABALHO, REMUNERAÇÃO, EQUIPARAÇÃO SALARIAL, ISONOMIA SALARIAL, PISO SALARIAL, CATEGORIA PROFISSIONAL, FERIAS, DECIMO TERCEIRO SALARIO, REPOUSO SEMANAL, HORA EXTRA, HORARIO NOTURNO, ADICIONAL DE INSALUBRIDADE, ADICIONAL DE PERICULOSIDADE, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), SEGURO DE ACIDENTE, ACIDENTE DO TRABALHO, SALARIO FAMILIA, PREVISÃO, RESCISÃO, DEMISSÃO, JUSTA CAUSA, CERTIDÃO NEGATIVA, DEBITOS, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), FISCALIZAÇÃO, RESPONSABILIDADE SOLIDARIA, PROIBIÇÃO, DESCONTO SALARIAL, CONTRATAÇÃO, ESTRANGEIRO, FALTA, VISTO PERMANENTE, SUBSTITUIÇÃO, TRABALHADOR, GREVE, GREVISTA, COMPETENCIA, JUSTIÇA DO TRABALHO.", "tema": "Trabalho e Emprego"}, {"index": "PL24521991", "keywords": "FIXAÇÃO, NORMAS, UNIÃO FEDERAL, CONSOLIDAÇÃO, REFINANCIAMENTO, REESCALONAMENTO, DIVIDA PUBLICA, DIVIDA CONSOLIDADA, OBRIGAÇÃO FINANCEIRA, DIVIDA MOBILIARIA, PRESTAÇÕES VENCIDAS, PRESTAÇÕES VINCENDAS, ADMINISTRAÇÃO PUBLICA, ADMINISTRAÇÃO DIRETA, ADMINISTRAÇÃO INDIRETA, AUTARQUIA, FUNDAÇÃO PUBLICA, EMPRESA PUBLICA, EMPRESA ESTATAL, ESTADOS, DISTRITO FEDERAL, MUNICIPIOS, ACEITAÇÃO, COTA, ARRECADAÇÃO, IMPOSTO DE RENDA, IMPOSTO SOBRE PRODUTOS INDUSTRIALIZADOS (IPI), GARANTIA, DEBITOS, TAXAS, JUROS, SALDO DEVEDOR, INDICE DE ATUALIZAÇÃO MONETARIA, PRAZO, AMORTIZAÇÃO, PREVISÃO, DEDUÇÃO, CREDITOS, EMISSÃO, TITULO DA DIVIDA PUBLICA, TITULO MOBILIARIO, EXCLUSÃO, RENEGOCIAÇÃO, DIVIDA EXTERNA, DIVIDA, INSTITUTO NACIONAL DE SEGURIDADE SOCIAL (INSS), FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS). PREVISÃO, REFINANCIAMENTO, DIVIDA, INADIMPLENCIA, CONCESSIONARIA, ENERGIA ELETRICA, EMPRESA DE SANEAMENTO, SANEAMENTO BASICO.", "tema": "Administração Pública"}, {"index": "PLP131991", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), REGULAMENTAÇÃO, DISPOSITIVOS, DIREITOS SOCIAIS, CONSTITUIÇÃO FEDERAL, GARANTIA, EMPREGO, PROIBIÇÃO, DESPEDIDA, ATO ARBITRARIO, HIPOTESE, RESCISÃO, CONTRATO DE TRABALHO, DIREITOS, EMPREGADO, INDENIZAÇÃO, AVISO PREVIO, SEGURO DESEMPREGO, SAQUE, SALDO, CONTA VINCULADA DO FGTS, CERTIDÃO, TEMPO DE SERVIÇO, IDONEIDADE, CAPACIDADE PROFISSIONAL.", "tema": "Trabalho e Emprego"}]