[{"numero": 188, "ementaDetalhada": "Assegura aos servidores militares, na inatividade, os mesmos postos ou graduações alcançados por seus paradigmas.", "siglaTipo": "PEC", "ementa": "Acrescenta §§ 6º e 7º ao art. 8º do Ato das Disposições Constitucionais Transitórias, dispondo sobre anistia quanto às punições aplicadas, através de atos de exceção, a\r\nservidores militares.", "keywords": "Ato das Disposições Constitucionais Transitórias, extensão, anistia, Subtenente, Sub Oficial, Sargento, garantia, inatividade, posto militar, Oficialato, contagem, tempo de serviço, limite de idade.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Administração Pública", "ano": 1994}, {"numero": 190, "ementaDetalhada": "", "siglaTipo": "PEC", "ementa": "Dá nova redação ao art. 14, parágrafo 1º, da Constituição Federal, tornando o voto facultativo.", "keywords": "Autorização, voto facultativo, obrigatoriedade, alistamento eleitoral, maioridade, facultatividade, inscrição, analfabeto, adolescente.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1994}, {"numero": 191, "ementaDetalhada": "Altera o art. 14 e inciso XV do art. 49 da Constituição Federal de 1988.", "siglaTipo": "PEC", "ementa": "Institui o voto facultativo.", "keywords": "Obrigatoriedade, alistamento eleitoral, facultatividade, analfabeto, idoso, menor, fixação, voto facultativo, eleição, autorização, referendo, convocação, plebiscito.", "descricaoTipo": "Proposta de Emenda à Constituição", "tema": "Política, Partidos e Eleições", "ano": 1994}, {"numero": 4385, "ementaDetalhada": "Dispõe que a farmácia, a drogaria e o ervanário terão obrigatoriedade de assistência de técnico responsável, sendo, na farmácia, o farmacêutico e na drogaria ou ervanário, o farmacêutico, o oficial de farmácia, o auxiliar de farmácia ou o prático de farmácia, desde que comprovem formação profissional ou tempo de atividade profissional.", "siglaTipo": "PL", "ementa": "Dá nova redação ao art. 15 da Lei nº 5.991, de 17 de dezembro de 1973, que \" dispõe sobre o controle sanitário do comércio de drogas, medicamentos, insumos farmacêuticos e correlatos, e dá outras providências \"", "keywords": "Alteração, Lei de Controle Sanitário de Medicamentos, obrigatoriedade, farmácia, drogaria, ervanaria, inclusão, assistência técnica, técnico, responsável, farmacêutico, auxiliar, prático de farmácia, apresentação, diploma, curso superior, curso técnico, ensino profissionalizante, ensino de segundo grau, comprovação, exercício profissional,  exigência, inscrição, conselho regional, permanência, trabalho, estabelecimento comercial, horário, manipulação, formula, produto farmacêutico, respeito, direito adquirido.", "descricaoTipo": "Projeto de Lei", "tema": "Saúde", "ano": 1994}, {"numero": 4388, "ementaDetalhada": "Dispõe que a comprovação de exclusividade deverá ser feita através de certidão a ser fornecida pelo orgão de registro do comércio, ou certificado emitido pelo sindicato, federação ou confederação patronal ou, ainda, pelas entidades equivalentes, no caso de ser inexigível a realização de licitação quando houver invioabilidade de competição.", "siglaTipo": "PL", "ementa": "Altera dispositivo da Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o artigo 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\".", "keywords": "Alteração, Lei das Licitações, dispensa, aquisição, material, equipamentos, fornecimento, produtor, empresa, representante comercial, exclusividade, necessidade, certidão, expedição, orgãos, registro do comércio, local, certificado, emissão, sindicato, federação, confederação, entidade patronal.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1994}, {"numero": 4476, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Autoriza o Poder Executivo Federal a reverter em favor da Sociedade Japonesa de Santos, no Estado de São Paulo, o imóvel que menciona", "keywords": "Autorização, Executivo, reversão, imóvel, município, Santos, (SP), destinação, sociedade, imigrante, país, Japão.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1994}, {"numero": 4511, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a obrigatoriedade de incluir na nota fiscal o valor do frete do transporte de combustíveis.", "keywords": "Obrigatoriedade, inclusão, nota fiscal, valor, frete, mercadoria, cobrança, transporte, combustível, gasolina, álcool combustível,  óleo diesel, óleo combustível.", "descricaoTipo": "Projeto de Lei", "tema": "Indústria, Comércio e Serviços", "ano": 1994}, {"numero": 4512, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Determina a atualização monetária dos dividendos a pagar aos acionistas das sociedades anônimas, e dá outras providências.", "keywords": "Alteração, Lei das Sociedades Anônimas, normas, atualização monetária, dividendos, pagamento, acionista, sociedade anônima, data, balanço, base de cálculo, variação, índice, balancete, natureza contábil.", "descricaoTipo": "Projeto de Lei", "tema": "Indústria, Comércio e Serviços", "ano": 1994}, {"numero": 4542, "ementaDetalhada": "Inclui a pessoa jurídica do setor de serviços na concessão de autorização para realizar distribuição gratuita de  prêmio e vale-brinde a título de propaganda.", "siglaTipo": "PL", "ementa": "Altera o parágrafo 1º, do artigo 1º, da Lei nº 5.768, de 20 de dezembro de 1971, que trata da distribuição gratuita de prêmios e vale-brinde, assim como das normas de proteção à poupança popular", "keywords": "Alteração, Lei Federal, inclusão, pessoa jurídica, setor, serviço, recebimento, autorização, distribuição gratuita, prêmio, vale-brinde, sorteio, concurso, objetivo, propaganda comercial, publicidade, empresa.", "descricaoTipo": "Projeto de Lei", "tema": "Indústria, Comércio e Serviços", "ano": 1994}, {"numero": 4548, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a obrigatoriedade de o município dar publicidade ao valor dos recursos liberados pela União e pelo Estado para a realização de obras e outros projetos de interesse local.", "keywords": "Critérios, exigência, prefeitura, publicidade, valor, recebimento, repasse, recursos públicos, União Federal, estados, obrigatoriedade, publicação, demonstrativo, fixação, edifício, prefeitura municipal, previsão, proibição, liberação, verba, descumprimento, responsabilidade penal, responsabilidade civil, prefeito, infrator.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1994}, {"numero": 4556, "ementaDetalhada": "Fixa o piso salarial do cirurgião dentista, em novecentos e oitenta e oito e quarenta e um centavos de URV para 20 horas semanais, pelo texto do substitutivo do Senado o piso salarial dos médicos e cirurgiões-dentistas será de R$ 1.337,32 (hum mil, trezentos e trinta e sete reais e trinta e dois centavos).", "siglaTipo": "PL", "ementa": "Dispõe sobre o piso salarial de médicos e cirurgiões-dentistas", "keywords": "Fixação, piso salarial profissional, médico, dentista, horário de trabalho, jornada de trabalho, critérios, reajustamento, índice de atualização monetária, data, salário mínimo, exclusão, aumento.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1994}, {"numero": 4586, "ementaDetalhada": "EQUIPARANDO A CAPITALIZAÇÃO DE JUROS E CORREÇÃO MONETARIA DOS DEPOSITOS DO FGTS A CADERNETA DE POUPANÇA, OU SEJA, SEIS POR CENTO AO ANO MAIS CORREÇÃO MONETARIA.", "siglaTipo": "PL", "ementa": "Dispõe sobre os juros e a correção monetária incidentes sobre os depósitos do Fundo de Garantia do Tempo de Serviço", "keywords": "CRITERIOS, CAPITALIZAÇÃO, PERCENTAGEM, CORREÇÃO MONETARIA, JUROS, DEPOSITO, CONTA VINCULADA DO FGTS, TRABALHADOR OPTANTE PELO FGTS, EQUIPARAÇÃO, INDICE, CADERNETA DE POUPANÇA.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1994}, {"numero": 4587, "ementaDetalhada": "Constituição Federal de 1988.", "siglaTipo": "PL", "ementa": "Estende a estabilidade do dirigente sindical ao representante eleito pelos empregados, conforme dispõe o artigo 11 da Constituição Federal e dá outras providências", "keywords": "Regulamentação, Constituição Federal, extensão, garantia, estabilidade, dirigente sindical, representante, empregado, trabalhador, eleição, coordenação, sindicato, perda, falta grave, empresa, fornecimento, requisitos, realização, campanha, autorização, acesso, comissão sindical, fixação, duração, mandato.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1994}, {"numero": 4620, "ementaDetalhada": "Garante a validade do vale transporte mesmo que haja reajuste tarifário.", "siglaTipo": "PL", "ementa": "Altera dispositivos da Lei nº 7.418, de 16 de dezembro de 1985, que instituiu o Vale-Transporte", "keywords": "Alteração, Lei do Vale Transporte, critérios, validade, vale-transporte, ausência, perda, valor, reajustamento, tarifas, preço, passagem.", "descricaoTipo": "Projeto de Lei", "tema": "Viação, Transporte e Mobilidade", "ano": 1994}, {"numero": 4628, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Modifica a Lei nº 8.036 , de 11 de maio de 1990 , facultando ao empregado com mais de um ano de trabalho numa mesma empresa movimentar livremente sua conta vinculada .", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, TRABALHADOR, EMPREGADO, PERIODO, TRABALHO, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1994}, {"numero": 4650, "ementaDetalhada": "Permite a adição de água na elaboração de sucos, desde que em sua embalagem conste a sua percentagem e utilize a expressão \"suco hidratado\".", "siglaTipo": "PL", "ementa": "Dispõe sobre bebidas.", "keywords": "Autorização, adição, água, elaboração, suco natural, exigência, embalagem, anotação, informação, percentual, colocação, nome, facultatividade, denominação, conhaque, obrigatoriedade, especificação, componente.", "descricaoTipo": "Projeto de Lei", "tema": "Indústria, Comércio e Serviços", "ano": 1994}, {"numero": 4653, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a jornada de trabalho de 40 horas semanais", "keywords": "Fixação, jornada de trabalho,  empregado doméstico, trabalhador, trabalhador rural, empresa pública, empresa privada, manutenção, dispositivos,  Consolidação das Leis do Trabalho (CLT), facultatividade, redução, compensação, duração, horário de trabalho.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1994}, {"numero": 4659, "ementaDetalhada": "ESTIPULANDO QUE A CORREÇÃO DO FGTS SERA EQUIVALENTE A CORREÇÃO DA CADERNETA DE POUPANÇA.", "siglaTipo": "PL", "ementa": "Altera dispositivo da Lei nº 8.036 , de 11 de maio de 1990 , que dispõe sobre o Fundo de Garantia do Tempo de Serviço", "keywords": "ALTERAÇÃO, LEI DO FGTS, CRITERIOS, CORREÇÃO MONETARIA, DEPOSITO, SALDO,  CONTA VINCULADA DO FGTS, ATUALIZAÇÃO, PERCENTAGEM, EQUIVALENCIA, CADERNETA DE POUPANÇA.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1994}, {"numero": 4675, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre o processo seletivo para o ingresso nas categorias funcionais da Carreira Policial Civil do Distrito Federal e dá outras providências", "keywords": "Normas, processo seletivo, categoria funcional, carreira, policial civil, (DF), concurso público, concurso de provas e títulos, nomeação, classe inicial, curso superior, delegado de polícia, perito criminal, médico legista, nível médio, escrivão de polícia, agente de polícia, papiloscopista policial, agente penitenciário, matrícula, curso de formação, formação profissional, academia, polícia civil.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1994}, {"numero": 4694, "ementaDetalhada": "Dispõe que a convocação de ministro de estado continua a reger-se pelas normas vigentes.", "siglaTipo": "PL", "ementa": "Dispõe sobre o depoimento de autoridade ou cidadão perante as comissões da Câmara dos Deputados , do Senado Federal e do Congresso Nacional", "keywords": "Normas, depoimento, autoridade, cidadão, comissões, comissão permanente, (CPI), comissão parlamentar, comissão especial, Câmara dos Deputados, Senado, Congresso Nacional, ocorrência, deliberação, necessidade, depoimento pessoal, intimação, comparecimento, pessoas, servidor, funcionário público, funcionário civil, funcionário militar, requisição, chefe, repartição pública, comando, definição, servidor público, proibição, desconto, vencimentos, salário, inexistência, interrupção, contagem, tempo de serviço, responsabilidade, orgãos, pagamento, despesa, ausência, justificação, aplicação, Código de Processo Penal, despesa necessária.  \r\n_Normas, depoimento, pessoas, termo de compromisso, qualificação, assinatura, presidente, advertência, ocorrência, declaração falsa, exigência, inquirição, matéria, convocação, inexistência, obrigatoriedade, resposta, danos pessoais, quebra de \r\nsigilo, sessão secreta, convocação, autoridade, hierarquia, ministro de estado, definição, crime, impedimento, tentativa, funcionamento, comissões, Câmara dos Deputados, Senado, Congresso Nacional, liberdade, exercício, deputados, Senador, falsidade, informação, recusa, apresentação, documento, pena de reclusão, multa, agravação penal, suborno, interesse particular, extinção da punibilidade, retratação, declaração, verdade, prazo, aplicação, Código de Processo Civil, Código de Processo Penal.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1994}, {"numero": 4742, "ementaDetalhada": "Em pelo menos dez por cento dos seus postos.", "siglaTipo": "PL", "ementa": "Determina que as distribuidoras de derivados de petróleo instalem bombas de abastecimento de gás combustível", "keywords": "Obrigatoriedade, instalação, bomba, posto de gasolina, compra e venda, gás, companhia distribuidora, derivados de petróleo, combustível.", "descricaoTipo": "Projeto de Lei", "tema": "Energia, Recursos Hídricos e Minerais", "ano": 1994}, {"numero": 4794, "ementaDetalhada": "Concede ao trabalhador de empresa privada os mesmos benefícios dos funcionários públicos que prestam serviços a justiça eleitoral, ou seja, terão direito a ausentar-se do serviço, pelo dobro dos dias de convocação.", "siglaTipo": "PL", "ementa": "Altera dispositivo da Lei nº 8.868, de 4 de abril de 1994, que \"dispõe sobre a criação, extinção e transformação de cargos efetivos e em comissão, nas Secretarias do Tribunal Superior Eleitoral e dos Tribunais Regionais Eleitorais e dá outras providências\"", "keywords": "Concessão, dispensa, falta justificada, trabalhador, empregado, convocação, prestação de serviço, serviço eleitoral, exigência, declaração, juiz eleitoral, Justiça Eleitoral.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1994}, {"numero": 4805, "ementaDetalhada": "Autoriza o trabalhador movimentar a conta vinculada do FGTS para o pagamento mensal a plano de saúde para si próprio e dependentes.", "siglaTipo": "PL", "ementa": "Dispõe sobre o acréscimo de inciso ao \"caput\" do artigo 20 da Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia do Tempo de Serviço e dá outras providências\"", "keywords": "Alteração, Lei do FGTS, autorização, trabalhador, movimentação, saque, conta vinculada do FGTS, pagamento, mensalidade, plano de saúde, dependente, titular.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1994}, {"numero": 4831, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a criação do Fundo Nacional da Moradia Popular, e dá outras providências.", "keywords": "NORMAS, CRIAÇÃO, FUNDO NACIONAL MORADIA POPULAR, DESTINAÇÃO, FINANCIAMENTO, EXECUÇÃO, PROJETO, CONSTRUÇÃO, CASA PROPRIA, VINCULAÇÃO, MINISTÉRIO DA FAZENDA, ADMINISTRAÇÃO, MEMBROS, INDICAÇÃO, MINISTÉRIO DO BEM-ESTAR SOCIAL, ASSOCIAÇÕES, MUTUARIO, AMBITO, SISTEMA FINANCEIRO DE HABITAÇÃO (SFH), ENTIDADES SINDICAIS, EMPREGADO, EMPREGADOR, CONSELHO FEDERAL DA ORDEM DOS ADVOGADOS DO BRASIL, NOMEAÇÃO, PRESIDENTE DA REPUBLICA, RECURSOS, PERCENTAGEM, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), LUCRO LIQUIDO, EMPRESA PUBLICA, GOVERNO FEDERAL, ARRECADAÇÃO, LOTERIA.", "descricaoTipo": "Projeto de Lei", "tema": "Cidades e Desenvolvimento Urbano", "ano": 1994}, {"numero": 4853, "ementaDetalhada": "Dispõe que os rendimentos recebidos cumulativamente sejam tributados aos períodos anuais de competência a que cada parcela se refere, evita que o trabalhador pague alíquota máxima.", "siglaTipo": "PL", "ementa": "Estabelece a forma da tributação do Imposto de Renda sobre salários, recebidos acumuladamente.", "keywords": "Normas, cálculo, imposto de renda, acumulação, rendimento, salário, benefício, decisão judicial, acordo coletivo de trabalho, tributação, período, anualidade, posterioridade,\r\ndesconto, despesa,  pagamento, contribuinte.", "descricaoTipo": "Projeto de Lei", "tema": "Finanças Públicas e Orçamento", "ano": 1994}, {"numero": 4881, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "Dispõe sobre a concessão de subsídio vitalício especial aos ex-Presidentes da República, e dá outras providências", "keywords": "Concessão, subsídio, pensão vitalícia, pensão especial, ex-Presidente da República, conclusão, investidura, cargo público, suspensão, período, exercício, mandato eletivo, cargo em comissão, inexistência, direitos, opção, cargo,  presidente, ex-presidente, Legislativo, Executivo, Supremo Tribunal Federal (STF), doença, acidentes, custeio, despesa, tratamento médico, assistência médico hospitalar.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1994}, {"numero": 197, "ementaDetalhada": "Considerando inelegivel o Senador que, até seis meses depois de afastado definitivamente do cargo, não estando no último ano do seu mandato, pretender concorrer a uma outra vaga no Senado.", "siglaTipo": "PLP", "ementa": "Altera o art. 1º, inciso V, da Lei Complementar nº 64, de 18 de maio de 1990.", "keywords": "Alteração, Lei de Inelegibilidade, Senador, afastamento, cargo eletivo, prazo determinado, ausência, último período, ano, mandato eletivo, Senado.", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Política, Partidos e Eleições", "ano": 1994}, {"numero": 216, "ementaDetalhada": "Dispõe que a CPI podera tambem atuar durante o recesso parlamentar.", "siglaTipo": "PRC", "ementa": "Altera o paragrafo terceiro do art. 35 do regimento interno da Camara dos Deputados.", "keywords": "Alteração, Regimento Interno da Camara dos Deputados, prazo, funcionamento, encerramento, (CPI), determinação, requerimento, projeto de resolução, criação, comissão, prorrogação, deliberação, plenario, periodo, recesso parlamentar.", "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "tema": "Processo Legislativo e Atuação Parlamentar", "ano": 1994}, {"numero": 227, "ementaDetalhada": "Criando 16 (dezesseis) cargos.", "siglaTipo": "PRC", "ementa": "Cria, na categoria funcional de Tecnico Legislativo, a atribuição Auxiliar Tecnico de Arquitetura r Engenharia e da outras providencias.", "keywords": "Transformação, cargo publico, engenheiro, arquiteto, categoria funcional, Analista Legislativo, criação, cargo, Tecnico Legislativo, auxiliar tecnico, arquitetura, engenharia, realização, concurso publico, lotação, servidor, departamento de  administração, Camara dos Deputados.", "descricaoTipo": "Projeto de Resolução", "tema": "Administração Pública", "ano": 1994}, {"numero": 228, "ementaDetalhada": "", "siglaTipo": "PRC", "ementa": "Disciplina o processo de indicação e a participação de Deputados junto às reuniões da Assembléia-Geral das Nações Unidas e dá outras providências.", "keywords": "Normas, processo, escolha, participação, Deputado Federal, reunião, assembléia geral, (ONU), competência, presidente, Câmara dos Deputados, indicação, Executivo, critérios, liderança, partido político, bloco parlamentar, proporcionalidade, representação partidaria, lista partidária, quantidade, vaga, delegação, prazo, missão oficial, viagem, exigência, Deputados, apresentação, relatório, visita, Comissão de Relações Exteriores, comissão permanente.", "descricaoTipo": "Projeto de Resolução", "tema": "Relações Internacionais e Comércio Exterior", "ano": 1994}, {"numero": 220, "ementaDetalhada": "", "siglaTipo": "MSC", "ementa": "Solicita a homologação do Congresso Nacional para a emissão adicional de papel-moeda autorizada \"ad referendum\" do Conselho Monetário Nacional, até o valor de CR$1.000.000.000.000,00 (um trilhão de cruzeiros reais) (Aviso nº 577 - SUPAR/C. CIVIL)", "keywords": "Solicitação, homologação, Congresso Nacional, emissão, papel-moeda,\r\nautorização, Conselho Monetário Nacional.", "descricaoTipo": "Mensagem", "tema": "Economia", "ano": 1994}, {"numero": 4490, "ementaDetalhada": "Define o que seja aninal silvestre e especifica que só será permitida a caça em casos que o poder público autorizar.", "siglaTipo": "PL", "ementa": "Altera a Lei nº 5.197, de 3 de janeiro de 1967, que dispõe sobre a proteção à fauna.", "keywords": "Alteração, Código de Caça, definição, animal silvestre, animal, animal aquático, exceção, peixe, crustáceos, molusco, liberação, caça, necessidade, autorização, especificação, poder público, área, período, cota, captura, abate, possibilidade, manutenção, cativeiro, exigência, atendimento, critérios.", "descricaoTipo": "Projeto de Lei", "tema": "Meio Ambiente e Desenvolvimento Sustentável", "ano": 1994}, {"numero": 4433, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "REGULAMENTA O INCISO LXVII, DO ARTIGO QUINTO DA CONSTITUIÇÃO FEDERAL, ESTABELECENDO PRISÃO CIVIL PARA DIRIGENTES E EMPREGADORES QUE DEIXAREM DE RECOLHER OU SE APROPRIAREM INDEVIDAMENTE DAS IMPORTANCIAS ARRECADADAS, RELATIVAS A CONTRIBUIÇÃO PREVIDENCIARIA, FGTS, IMPOSTO DE RENDA, RETIDO NA FONTE, IPI, ICMS E ISS.", "keywords": "REGULAMENTAÇÃO, DISPOSITIVOS, DIREITOS E GARANTIAS FUNDAMENTAIS, CONSTITUIÇÃO FEDERAL, INCLUSÃO, DEPOSITARIO INFIEL, PRISÃO CIVIL, DIRIGENTE, EMPRESA, EMPREGADOR, AUSENCIA, RECOLHIMENTO, APROPRIAÇÃO INDEBITA, SONEGAÇÃO FISCAL, CONTRIBUIÇÃO PREVIDENCIARIA, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), ARRECADAÇÃO, DESCONTO, SEGURADO, PRESTAÇÃO DE SERVIÇOS, VENDA, PRODUTO, TRABALHADOR, EMPREGADO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), IMPOSTO DE RENDA, RECOLHIMENTO NA FONTE, IMPOSTO SOBRE PRODUTOS INDUSTRIALIZADOS (IPI), IMPOSTO SOBRE OPERAÇÕES RELATIVAS Á CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), IMPOSTO SOBRE SERVIÇO DE QUALQUER NATUREZA (ISS), IMPOSTO DE TRANSPORTE, PREVISÃO, AÇÃO CIVIL, PARTES PROCESSUAIS, MINISTERIO PUBLICO, EXIGENCIA, PETIÇÃO INICIAL, DEBITOS, PROVA, PRAZO, CUMPRIMENTO, DEPOSITO, DEPOSITO NECESSARIO, CORREÇÃO MONETARIA. HIPOTESE, AUSENCIA, CUMPRIMENTO, DECISÃO JUDICIAL, PREVISÃO, PENALIDADE, PRISÃO, PRAZO MAXIMO, RELAXAMENTO DE PRISÃO, PAGAMENTO, DIVIDA, TRIBUTAÇÃO.", "descricaoTipo": "Projeto de Lei", "tema": "Finanças Públicas e Orçamento", "ano": 1994}, {"numero": 4539, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE O ESTAGIO SUPERVISIONADO EDUCATIVO E PROFISSIONALIZANTE, SEM VINCULO EMPREGATICIO, DE ESTUDANTES DE ESTABELECIMENTOS DE ENSINO DE PRIMEIRO E SEGUNDO GRAUS E DA OUTRAS PROVIDENCIAS.", "keywords": "AUTORIZAÇÃO, PESSOA JURIDICA , DIREITO PUBLICO, DIREITO PRIVADO, ACEITAÇÃO, ESTAGIARIO, EXIGENCIA, ESTUDANTE, FREQUENCIA ESCOLAR, CURSOS, ENSINO DE PRIMEIRO GRAU, ENSINO DE SEGUNDO GRAU, RESPONSABILIDADE, AGENTE, INTEGRAÇÃO, CADASTRAMENTO, PREPARAÇÃO, ENCAMINHAMENTO, ALUNO, ENTIDADE, CEDENTE, BOLSA DE TRABALHO, FISCALIZAÇÃO, ESTAGIO, TRABALHO EDUCATIVO, EXIGENCIA, REALIZAÇÃO, CURSO DE TREINAMENTO, CURRICULO, DISCIPLINA ESCOLAR, EDUCAÇÃO MORAL E CIVICA, RELAÇÕES HUMANAS, SAUDE, HIGIENE, ECONOMIA DOMESTICA, EDUCAÇÃO ARTISTICA, EDUCAÇÃO FISICA, PROTUGUES, MATEMATICA, EDUCAÇÃO SEXUAL, CRENÇA RELIGIOSA, LIMITAÇÃO, QUANTIDADE, ALUNO, BENEFICIARIO, PERCENTAGEM, QUADRO DE PESSOAL, ENTIDADE. DIREITOS, ESTAGIARIO, FIXAÇÃO, JORNADA DE TRABALHO, HORARIO DE TRABALHO, PRAZO, PAGAMENTO, BOLSA DE TRABALHO, PERCENTAGEM, SALARIO MINIMO, AUXILIO TRANSPORTE, GARANTIA, BOLSISTA, SEGURO DE ACIDENTE, PROIBIÇÃO, DESCONTO, VALOR, GARANTIA, AGENTE, INTEGRAÇÃO, RECEBIMENTO, CEDENTE, RECURSOS, CUSTEIO, PROGRAMA, ESTAGIO SUPERVISIONADO, EXTINÇÃO, CONTRATO, LIMITE DE IDADE, INTERRUPÇÃO, ESTUDO, PRAZO DETERMINADO, ASSINATURA, CONTRATO DE TRABALHO, CELEBRAÇÃO, TERMO DE COMPROMISSO, PAES, RESPONSAVEL, INEXISTENCIA, VINCULO EMPREGATICIO, ENCARGO TRABALHISTA, ENCARGO SOCIAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), FISCALIZAÇÃO, MINISTÉRIO DO TRABALHO, INFRAÇÃO, MULTA.", "descricaoTipo": "Projeto de Lei", "tema": "Educação", "ano": 1994}, {"numero": 4577, "ementaDetalhada": "", "siglaTipo": "PL", "ementa": "DETERMINA ISENÇÃO DE MULTA SOBRE OS VALORES PARCELADOS PELOS MUNICIPIOS JUNTO AO FUNDO DE GARANTIA POR TEMPO DE SERVIÇO - FGTS - E DA OUTRAS PROVIDENCIAS.", "keywords": "CONCESSÃO, ISENÇÃO, MULTA, VALOR, DEBITOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), MUNICIPIOS, PARCELAMENTO, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS), HIPOTESE, EFETUAÇÃO, DEPOSITO, MULTA ADICIONAL, CAIXA ECONÔMICA FEDERAL (CEF), DEVOLUÇÃO, VALOR, ATUALIZAÇÃO.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1994}, {"numero": 4610, "ementaDetalhada": "Inclui como atividades emergenciais de orgãos ou entidades federais responsáveis pela execução da política nacional de transportes.", "siglaTipo": "PL", "ementa": "Da nova redação ao inciso VI, do art. 2º da lei nº 8.745, de 09 de dezembro de 1993, que dispõe sobre a contratação por tempo determinado para atender a necessidade temporária de excepcional interesse publico.", "keywords": "Alteração, Lei de Contratação Temporaria de Interesse Público, inclusão, atividade, emergencia, responsável, (DNER), (RFFSA), construção, rodovia, ferrovia.", "descricaoTipo": "Projeto de Lei", "tema": "Administração Pública", "ano": 1994}, {"numero": 4807, "ementaDetalhada": "ESTABELECENDO QUE AS FRAUDES COMETIDAS CONTRA O FUNDO DE GARANTIA POR TEMPO DE SERVIÇO - FGTS, CONSTITUEM CRIME INAFIANÇAVEL, PUNIVEL COM PENA DE RECLUSÃO DE DOIS A SEIS ANOS. - PODER CONCLUSIVO DAS COMISSÕES - ARTIGO 24, INCISO II.", "siglaTipo": "PL", "ementa": "ACRESCENTA DISPOSITIVO A LEI Nº 8.036, DE 11 DE MAIO DE 1990, QUE 'DISPÕE SOBRE O FUNDO DE GARANTIA DO TEMPO DE SERVIÇO E DA OUTRAS PROVIDENCIAS'.", "keywords": "ALTERAÇÃO, LEI DO FGTS, DEFINIÇÃO, CRIME INAFIANÇAVEL, PENA DE RECLUSÃO, FRAUDE, PREJUIZO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS).", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1994}, {"numero": 4864, "ementaDetalhada": "ALTERANDO DISPOSITIVOS DO DECRETO-LEI Nº 5.452, DE1943.", "siglaTipo": "PL", "ementa": "DISPÕE SOBRE A PROTEÇÃO DEVIDA AOS TRABALHADORES EM TODO O PAIS.", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), DEFINIÇÃO, TRABALHADOR, EMPREGADO, EMPREGADOR, RESPONSABILIDADE SOLIDARIA, RELAÇÃO DE EMPREGO, PROIBIÇÃO, DISCRIMINAÇÃO RACIAL, SEXO, IDADE, ESTADO CIVIL, GARANTIA, PESSOA PORTADORA DE DEFICIENCIA, FIXAÇÃO, PRAZO, PRESCRIÇÃO, RECLAMAÇÃO TRABALHISTA, IDENTIFICAÇÃO, OBRIGATORIEDADE, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL, DOCUMENTO, REGISTRO, TRABALHO, CONTRATO DE TRABALHO, LIVRE NEGOCIAÇÃO, CONTRATO POR PRAZO DETERMINADO, CLAUSULA, ALTERAÇÃO, APRESENTAÇÃO, ATO NULO, REVISÃO, AÇÃO INDIVIDUAL, AÇÃO COLETIVA, INTERPOSIÇÃO, ENTIDADES SINDICAIS, ASSOCIAÇÕES, JUIZO, PRIMEIRA INSTANCIA, CONTINUAÇÃO, DIREITOS, FALENCIA, CONCORDATA, DISSOLUÇÃO, EMPRESA, RESPONSABILIDADE, EMPREITEIRO, SOCIO MAJORITARIO, OBRIGAÇÃO TRABALHISTA, CONTAGEM, TEMPO DE SERVIÇO, READMISSÃO, EXCEÇÃO, APOSENTADO, INDENIZAÇÃO, DESPEDIDA, FALTA GRAVE, SUSPENSÃO PROVISORIA, OBRIGAÇÃO, NATUREZA CONTRATUAL, ELEIÇÃO, CARGO, ADMINISTRAÇÃO SINDICAL, ATIVIDADE REMUNERADA, SINDICATO,  CANCELAMENTO, APOSENTADORIA POR INVALIDEZ, SEGURO DESEMPREGO, PRAZO, INTERRUPÇÃO, PRESTAÇÃO DE SERVIÇO. _NORMAS, RESCISÃO, CESSAÇÃO, CONTRATO DE TRABALHO, DIREITOS, TRABALHADOR, DEPENDENTE, UTILIZAÇÃO, PERCENTUAL, VALOR, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CRITERIOS, REGULAMENTAÇÃO, DECRETO FEDERAL, EXECUTIVO, PROTEÇÃO, DESPEDIDA INJUSTA, ATO ARBITRARIO, INEXISTENCIA, PROVA, INDENIZAÇÃO, POSSIBILIDADE, JUIZ, REINTEGRAÇÃO, EMPREGO, DISPENSA, AVISO PREVIO, OCUPAÇÃO, TRABALHO, PRAZO, ASSISTENCIA, DELEGACIA REGIONAL DO TRABALHO (DRT), SINDICATO, MINISTÉRIO DO TRABALHO, QUITAÇÃO, TERMO DE RESCISÃO, PEDIDO, DEMISSÃO, ASSINATURA, EMPREGADO, TEMPO DE SERVIÇO. _DEFINIÇÃO, SALARIO, ASSISTENCIA, PRAZO, PAGAMENTO, PROIBIÇÃO, RETENÇÃO, EXCEÇÃO, FORNECIMENTO, UTILIDADE, ADIANTAMENTO, ACORDO COLETIVO DE TRABALHO, CONTROVERSIA, OBRIGATORIEDADE, EMPREGADOR, RESSARCIMENTO, EMPREGADO, AUDIENCIA, JUSTIÇA DO TRABALHO, PENA, PAGAMENTO EM DOBRO, MULTA, IRREDUTIBILIDADE, NATUREZA SALARIAL, RESSALVA, CONVENÇÃO, DESCONTO SALARIAL, DIREITOS, TRABALHADOR, DIARIAS, COMISSÕES, AJUDA DE CUSTO, DECIMO TERCEIRO SALARIO, SALARIO FAMILIA, VALE REFEIÇÃO, VALE TRANSPORTE, ADICIONAIS, HORA EXTRA, TRABALHO NOTURNO, ADICIONAL DE INSALUBRIDADE, ADICIONAL DE PERICULOSIDADE, PENOSIDADE, TRANSFERENCIA, EMPRESA, QUANTIDADE, EXIGENCIA, TREINAMENTO, CURSO DE ATUALIZAÇÃO, GOVERNO FEDERAL, MANUTENÇÃO, CURSO DE APERFEIÇOAMENTO, DESEMPREGADO, COLOCAÇÃO, TRABALHO, NEGOCIAÇÃO COLETIVA DE TRABALHO, PARTE, AJUSTAMENTO, PARTICIPAÇÃO NOS LUCROS, RESULTADO, PRODUTIVIDADE. _DIREITOS, TRABALHADOR, RECEBIMENTO, SALARIO MINIMO, FIXAÇÃO, VALOR, LEI FEDERAL, CONSULTA, ENTIDADE, TRABALHADOR, PENALIDADE, PAGAMENTO, FRAUDE, DIREITOS, NEGOCIAÇÃO COLETIVA DE TRABALHO, SENTENÇA NORMATIVA, PISO SALARIAL. \r\n_ NORMAS, TUTELA DE TRABALHO, FIXAÇÃO, JORNADA DE TRABALHO, DURAÇÃO, HORARIO ESPECIAL, TURNO DE REVEZAMENTO, INTERVALO, REFEIÇÃO, REPOUSO, TRABALHO, PERIODO, PAGAMENTO EM DOBRO, PRORROGAÇÃO, HORARIO DE TRABALHO, ADICIONAIS, SERVIÇO EXTRAORDINARIO, REPOUSO SEMANAL, FERIAS ANUAIS, ANTECIPAÇÃO, PAGAMENTO, SALARIO, CONVERSÃO, ABONO, PARCELAMENTO, FERIAS, COMPENSAÇÃO, AUSENCIA, SERVIÇO, FERIAS PROPORCIONAIS, PROIBIÇÃO, TRABALHO NOTURNO, MENOR, CRIANÇA, ADOLESCENTE. _NORMAS, SEGURANÇA DO TRABALHO, MEDICINA DO TRABALHO, OBRIGATORIEDADE, EMPREGADOR, CUMPRIMENTO, NORMAS, INSPEÇÃO DO TRABALHO, CRITERIOS, CONVENÇÃO INTERNACIONAL, SUPERVISÃO, ORIENTAÇÃO, MINISTÉRIO DO TRABALHO, FUNDAÇÃO JORGE DUPRAT FIGUEIREDO DE SEGURANÇA E MEDICINA DO TRABALHO (FUNDACENTRO), EXAME, COMISSÃO INTERNA DE PREVENÇÃO DE ACIDENTES (CIPA), EQUIPAMENTOS, EXAME MEDICO, PREVENÇÃO, PROTEÇÃO, TRANSPORTE, ATIVIDADE, INSALUBRIDADE, ACIDENTE DO TRABALHO, TRABALHO, MULHER, MENOR, IDOSO, PESSOA PORTADORA DE DEFICIENCIA, APRENDIZ, DISCRIMINAÇÃO, PESSOAL, REALIZAÇÃO, INSPEÇÃO, FORMAÇÃO PROFISSIONAL, TECNICO, PERITO, INSPETOR DO TRABALHO, AUTORIZAÇÃO, EXERCICIO PROFISSIONAL, CREDENCIAMENTO, RELATORIO, LAVRATURA, AUTO DE INFRAÇÃO, UNIFICAÇÃO, VALOR, MULTA, PENALIDADE. _NORMAS, DIREITOS COLETIVOS, TRABALHADOR, CRIAÇÃO, SINDICATO, ASSOCIAÇÃO, FILIAÇÃO, SINDICALIZAÇÃO, GARANTIA, BENEFICIO, NEGOCIAÇÃO COLETIVA DE TRABALHO, DISSIDIO COLETIVO, EMPREGO, DESPEDIDA, ATO ARBITRARIO, DIRIGENTE SINDICAL, REPRESENTANTE CLASSISTA, COMISSÃO INTERNA DE PREVENÇÃO DE ACIDENTESV(CIPA), EMPRESA, CANDIDATO, ELEIÇÃO, ASSEMBLEIA GERAL, ENTIDADES SINDICAIS, DECISÃO, CONTRIBUIÇÃO SINDICAL, BASE, NEGOCIAÇÃO, ACORDO COLETIVO DE TRABALHO, EMPREGADOR, GREVE, DISPENSA, ASSOCIADO, OBRIGATORIEDADE, ARQUIVAMENTO, MINISTÉRIO DO TRABALHO, INSTRUMENTO, NEGOCIAÇÃO ANUAL, REGISTRO, ADMINISTRAÇÃO SINDICAL, LIBERDADE DE ASSOCIAÇÃO, ASSOCIAÇÃO PROFISSIONAL, RESPONSABILIDADE, DEFESA, DIREITOS, INTERESSE, MATERIA ADMINISTRATIVA, AÇÃO JUDICIAL. GARANTIA, DIREITOS, GREVE, EXIGENCIA, MANUTENÇÃO, SERVIÇO, ATIVIDADE ESSENCIAL, SERVIÇOS PUBLICOS, COMPETENCIA, JUSTIÇA DO TRABALHO, MINISTERIO PUBLICO DO TRABALHO, CARACTERIZAÇÃO, ABUSO, SANÇÃO, RESPONSAVEL, MULTA, PRESTAÇÃO DE SERVIÇO, INDENIZAÇÃO.  \r\n_EXIGENCIA, LEI ESPECIAL, NORMAS, POLITICA SOCIAL, PROTEÇÃO, ATIVIDADE PROFISSIONAL, ADICIONAIS, DURAÇÃO, JORNADA DE TRABALHO, REPRESENTANTE, TRABALHADOR, MULHER, MATERNIDADE, MENOR, IDOSO, PESSOA PORTADORA DE DEFICIÊNCIA, COMUNIDADE INDIGENA, MIGRANTE, PROIBIÇÃO, DISCRIMINAÇÃO, IGUALDADE,  SALARIO, HOMEM, FORMAÇÃO PROFISSIONAL, ORIENTAÇÃO, CAPACIDADE PROFISSIONAL, RECURSOS HUMANOS, LICENÇA, ATIVIDADE REMUNERADA, ESTUDO, POLITICA DE EMPREGO, COLOCAÇÃO, DESEMPREGO, ESTATISTICA, RELAÇÃO DE EMPREGO, APLICAÇÃO, DIREITO DO TRABALHO, TRATADO, CONVENÇÃO INTERNACIONAL, COMPETENCIA, MINISTERIO PUBLICO DO TRABALHO, JUSTIÇA DO TRABALHO, ORGANIZAÇÃO, PROCESSO TRABALHISTA, PROCEDIMENTO ADMINISTRATIVO, APRESENTAÇÃO, MINISTÉRIO DO TRABALHO, EMPREGADOR, RELAÇÃO NOMINAL, EMPREGADO, PRAZO, APROVAÇÃO, LEIS, CONTINUAÇÃO, VIGENCIA, MATERIA, LEGISLAÇÃO TRABALHISTA, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT). DIREITOS, EMPREGADO DOMESTICO, LICENÇA A GESTANTE, LICENÇA-PATERNIDADE, AVISO PREVIO, IRREDUTIBILIDADE, SALARIO, DECIMO TERCEIRO SALARIO, SALARIO MINIMO, REPOUSO SEMANAL, REPOUSO REMUNERADO, FERIAS REMUNERADAS, FILIAÇÃO, PREVIDENCIA SOCIAL.", "descricaoTipo": "Projeto de Lei", "tema": "Trabalho e Emprego", "ano": 1994}, {"numero": 187, "ementaDetalhada": "DIVIDA EXISTENTE ATE O DIA 31 DE MARÇO DE 1994, AJUIZADA OU NÃO.", "siglaTipo": "PLP", "ementa": "ESTENDE PRAZO PARA FIXAÇÃO DE ACORDO PARA PAGAMENTO DE DIVIDA DE MUNICIPIO JUNTO AO FGTS E A PREVIDENCIA SOCIAL.", "keywords": "ALTERAÇÃO, LEI COMPLEMENTAR, CRIAÇÃO, IMPOSTO PROVISÓRIO SOBRE MOVIMENTAÇÃO FINANCEIRA (IPMF), PRAZO MAXIMO, AUTORIZAÇÃO, MUNICIPIO, PREFEITURA MUNICIPAL, REALIZAÇÃO, ACORDO, QUITAÇÃO, NEGOCIAÇÃO, DIVIDA, DEBITO PREVIDENCIARIO, PREVIDENCIA SOCIAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS).", "descricaoTipo": "Projeto de Lei Complementar", "tema": "Economia", "ano": 1994}]