[{"index": "PEC3341996", "keywords": "Administração Publica, proibição, nepotismo,  contratação, nomeação, cargo em comissão, cargo de confiança, cargo de natureza especial, orgão publico, conjuge, companheiro, parente, primeiro grau, segundo grau, parentesco por afinidade, adoção, Presidente da Republica, Vice-Presidente da Republica, Ministro de Estado, Governador, Vice-Governador, Secretario de Estado, Distrito Federal, Prefeito, Vice-Prefeito, Secretario Municipal, Senador, Deputado Federal, Deputado Estadual, Deputado Distrital, Ministro, Desembargador, Juiz, Tribunal de Justiça, Conselheiro, Conselho de Contas dos Municipios, Tribunal de Contas, Chefe, Ministerio Publico, Advocacia-Geral da União, Defensoria Publica, Presidente, Vice-Presidente, Diretor, autarquia, fundação, empresa publica, empresa estatal, sociedade de economia mista, desrespeito, nulidade, ato, penalidade, responsavel.", "tema": "Administração Pública"}, {"index": "PEC3421996", "keywords": "Proibição, municipios, aplicação de recursos,  contribuição social, suplementação, alimentação, estudante, merenda escolar.", "tema": "Educação"}, {"index": "PEC3431996", "keywords": "Competencia, Guarda Municipal, assistencia complementar, orgão publico, segurança publica, subordinação, prefeitura municipal.", "tema": "Defesa e Segurança"}, {"index": "PEC3651996", "keywords": "Ministerio Público, responsabilidade, membros, proibição, autorização, divulgação, terceiros, informações, conhecimento,  cargo público, violação, interesse Público, quebra de sigilo, vida, honra, imagem, pessoas, recebimento, auxilio, contribuição, entidade, iniciativa privada, orgão publico, local, residencia, subsistencia, manutenção, exceção, normas, leis, responsabilidade, danos, dolo, culpa, fraude, competencia, requisição, instauração, inquerito civil.", "tema": "Administração Pública"}, {"index": "PEC3701996", "keywords": "Exigência, lei federal, concessão, autonomia universitária,  atividade cientifica, possibilidade, leis, extensão, instituição de ensino superior, universidade.", "tema": "Educação"}, {"index": "PEC3831996", "keywords": "Ato das Disposições Constitucionais Transitórias, aproveitamento, Censor Federal, nivel superior, cargo, Policial Federal, Departamento de Polícia Federal (DPF), garantia, aposentado, pensionista, igualdade, direitos, vantagens, servidor, exercício, atividade.", "tema": "Administração Pública"}, {"index": "PEC3921996", "keywords": "Criação, Guarda Municipal,  proteção, bens, serviço, instalações, administração municipal, Prefeitura Municipal, segunça publica, municipios, exigência, lei federal.", "tema": "Defesa e Segurança"}, {"index": "PEC4061996", "keywords": "Responsabilidade, Ministerio Publico, danos, membros, exercicio profissional, função publica, garantia, direito de regresso, responsabilidade penal, dolo, culpa, fraude, ocorrencia, abuso de poder, autorização, ação penal privada, crime, ação publica, descumprimento, prazo, requerimento, arquivamento, procedimento.", "tema": "Administração Pública"}, {"index": "PEC4091996", "keywords": "Autorização, municipio, criação, orgão publico, segurança publica, policia civil, policia militar, subordinação, Prefeitura Municipal, obrigatoriedade, União Federal, destinação, percentual, arrecadação, impostos, manutenção, polícia.", "tema": "Defesa e Segurança"}, {"index": "PEC4151996", "keywords": "Alteração, Constituição Federal, Sistema Tributário Nacional, proibição, União Federal, Estados, (DF), Municipios, criação, impostos, patrimônio, renda, serviço, sindicato, entidade patronal, empregador.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PEC4381996", "keywords": "Equiparação, juiz militar, justiça militar, deveres, direitos, juiz federal, primeira entrância.", "tema": "Administração Pública"}, {"index": "PFC531996", "keywords": "PROPOSTA, COMISSÃO DE DEFESA DO CONSUMIDOR,  FISCALIZAÇÃO, CONTROLE, PROCEDIMENTO ADMINISTRATIVO, OMISSÃO, (MARA), (MS), (MTB), (MMA), (MRE), PESQUISA, EXPERIMENTAÇÃO, PRODUÇÃO, EMBALAGEM, ROTULO, TRANSPORTE, ARMAZENAGEM, COMERCIALIZAÇÃO, PROPAGANDA, UTILIZAÇÃO, IMPORTAÇÃO, EXPORTAÇÃO, DESTINO, RESIDUOS PERIGOSOS, REGISTRO, CLASSIFICAÇÃO, CONTROLE, INSPEÇÃO, AGROTOXICO.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL14041996", "keywords": "Alteração, Lei das Licitações, contrato, fornecimento, mão-de-obra, prestação de serviço, exigencia, elaboração, folha de pagamento, guia de recolhimento, encargos previdenciários, copia autenticada, quitação, nota fiscal, fatura, seguro-garantia, pessoas, bens, notificação, edital,  carta convite, retirada, responsabilidade solidaria, administração, inadimplencia, contratado, encargo trabalhista, obrigação fiscal, contribuição previdenciaria.", "tema": "Administração Pública"}, {"index": "PL14061996", "keywords": "Normas, compra e venda, imóvel rural, desapropriação, objetivo, reforma agrária, autorização, União Federal, estados, municípios, aquisição, gleba, prioridade, localidade, tensão social, exigência,\r\nlicitação, concorrencia publica, classificação, categoria,\r\nviabilidade, exploração, criterios, infraestrutura, oferta, serviço,\r\ndistancia, area urbana, dificuldade, acesso, entorno, delimitação,\r\narea, plano, zoneamento, padronização, qualidade, terras,\r\nrequisitos, percentagem, aproveitamento, agricultura,\r\nmecanica agricola, fixação, valor, terra nua, preço, unidade,\r\nbenfeitoria, inferioridade, publicação, edital, limitação,\r\nquantidade, modulo fiscal, comprovação, inexistencia, onus, imovel,\r\nregularidade, cadastro, pagamento, tributos, apresentação,\r\nplanejamento, vistoria, habilitação, proposta, existencia,\r\nserviço de saude, educação, transporte, armazenagem, comunicações,\r\neletrificação, responsabilidade, vendedor, obrigação trabalhista,\r\nefeito, relação de emprego, reclamação trabalhista, pagamento,\r\ntaxas, custas, impostos, emolumento, lavratura.", "tema": "Estrutura Fundiária"}, {"index": "PL14081996", "keywords": "Concessão, isenção, (IPI), produto, fabricação nacional, aquisição, construção, instalação, sede, (BID), município, Brasília, (DF).", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL14111996", "keywords": "Definição, normas, criação, local, destinação, atividade, nudez.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL14121996", "keywords": "Alteração, Lei Federal, criação, conselho federal, conselho regional, química, composição, membros, presidente, conselheiro, suplente, critérios, eleição, representante, químico, técnico, duração, mandato, fixação, prazo, conselho, expedição, resolução, readaptação.", "tema": "Trabalho e Emprego"}, {"index": "PL14131996", "keywords": "Alteração, Lei das Licitações, autorização, cotação, quantidade, limite mínimo, participação, microempresa, pequena empresa, aquisição, bens, administração direta, administração indireta, seleção, proposta.", "tema": "Administração Pública"}, {"index": "PL14141996", "keywords": "Alteração, Lei  das Licitações, exigência, realização, projeto básico, execução, obra pública, obra de engenharia.", "tema": "Administração Pública"}, {"index": "PL14171996", "keywords": "Autorização, realização, sorteio, bingo, caráter permanente, caráter provisório, território nacional, objetivo, obtenção, recursos, incentivo, fomento, prática esportiva,\r\nexclusividade, responsabilidade, instituição esportiva, exigência, prazo mínimo, filiação, orgão especial, administração, (COB), comprovação, atuação, esporte profissional, olimpíadas, participação, total, competição esportiva, apresentação, aprovação,\r\nprojeto, melhoria, esporte, prioridade, formação, atleta profissional, certidão, distribuidor, cartório de protesto, regularização, contribuição, seguridade social, receita federal, parecer favorável, prefeitura, localização, sala especial, municípios, sede, empresa comercial, documento, junta comercial, pessoa física, pessoa jurídica, titular, quitação, tributos, demonstrativo, contratação, auditor, cópia, contrato social, limitação, quantia,\r\ncartão matriz, pessoas, numeração, série de número, recolhimento, percentagem, imposto de renda, premiação, dinheiro, proibição, superioridade, valor, arrecadação,\r\npropaganda comercial, publicidade, utilização, meios de comunicação, emissora, rádio, televisão, obrigatoriedade, destinação, localidade especial, recepção ,entrega, ingresso, prazo, validade, arquivo, identificação, participante, proibição, presença, menor, instalação, máquina, jogo de azar,  brinquedo, jogo, material eletrônico, exceção, normas, instituição assistencial, instituição beneficente, fraude, desrespeito, penalidade, multa, prisão, pena de reclusão, pena de detenção.", "tema": "Esporte e Lazer"}, {"index": "PL14261996", "keywords": "Alteração, Código Brasileiro de Telecomunicações, limitação, emissora, rádio, televisão, radiodifusão, tempo, destinação, propaganda comercial, publicidade, percentagem, hora, \r\nprogramação.", "tema": "Comunicações"}, {"index": "PL14301996", "keywords": "Alteração, Código Brasileiro de Telecomunicações, inclusão, opção, diferença, horário, retransmissão, programa, informação, Voz do Brasil, emissora, radiodifusão, rádio, exceção, televisão.", "tema": "Comunicações"}, {"index": "PL14321996", "keywords": "Alteração, Lei de Segurança Bancária, obrigatoriedade,  bancos, indenização, vítima, assalto, roubo, desrespeito, normas, sistema de segurança.", "tema": "Economia"}, {"index": "PL14371996", "keywords": "Alteração, Lei Federal, tributação, acréscimo, multa de mora, atraso, pagamento, tributos, impostos, contribuição social, substituição, contagem, mês, calendário.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL14391996", "keywords": "Alteração, Lei Federal, reforma agrária, exigência, parceiro, notificação, (INCRA), venda, imóvel rural, distribuição, posterioridade, cumprimento, prazo, negociação, garantia, direito de preferência, aquisição, restrição, recebimento, área, alienação, parcela, cessão de direitos, descumprimento, prazo determinado, órgão público, manutenção, cadastro,\r\npessoas, redução, comércio, propriedade rural, trabalhador rural, sem-terra.", "tema": "Estrutura Fundiária"}, {"index": "PL14431996", "keywords": "Obrigatoriedade, alienação, cigarro, produto, fumo, apreensão, venda, leilão, repasse, percentagem, recursos, programa comunidade solidária, projeto, nutrição, criança carente, despesa, administração.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL14451996", "keywords": "Requisitos, trabalhador, habilitação, recebimento, seguro-desemprego, comprovação, (SINE), frequência, cursos, colocação, serviço, competência, (Codefat), definição, normas, direitos, empregado, participação, ajuda de custo, vale-transporte, criação, programa de empregos comunitários.", "tema": "Trabalho e Emprego"}, {"index": "PL14461996", "keywords": "Alteração, Código Civil, redução, limitação, valor, cominação, imposição, cláusula penal, percentagem, obrigação principal.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL14511996", "keywords": "Alteração, Lei Orgânica da Assistência Social, aumento, limite, renda mensal, renda familiar per capita, família carente, manutenção, pessoa portadora de deficiência, idoso, recebimento, benefício de prestação continuada, salário mínimo.", "tema": "Previdência e Assistência Social"}, {"index": "PL14521996", "keywords": "Alteração, Código de Defesa do Consumidor, limitação, multa de mora, Inadimplemento, obrigação comercial, redução, percentual, valor, Prestação (pagamento)", "tema": "Direito e Defesa do Consumidor"}, {"index": "PL14541996", "keywords": "Alteração, Lei  das Licitações, exigência, empresário, apresentação, certidão negativa,  débito trabalhista, empregado, ex-empregado, sentença trabalhista, trânsito em julgado, participação, licitação.", "tema": "Administração Pública"}, {"index": "PL14581996", "keywords": "Transferência, (JCJ), município, Amambai, Vigésima Quarta Região, Dourados, (MS), Terceira Região, definição, alteração, jurisdição, Justiça do Trabalho.", "tema": "Administração Pública"}, {"index": "PL14611996", "keywords": "Denominação, rodovia, território federal, município, Cajazeiras, João Pessoa, (PB), homenagem, ex-governador.", "tema": "Arte, Cultura e Religião"}, {"index": "PL14641996", "keywords": "Regulamentação, Constituição Federal, definição, despesa, manutenção, desenvolvimento, ensino, cálculo, gastos públicos, aplicação, despesa corrente, remuneração, professor, especialista de educação, inclusão, seguridade social, aperfeiçoamento, servidor, sistema de ensino, equipamentos, edifício, pagamento, serviço, assistência escolar, aluguel, prédio, realização, estudo, pesquisa, impressão, manual, legislação, administração, Congresso, reunião, divulgação, sistema oficial de ensino, bolsa de estudo, estudante, transporte, aluno, ensino fundamental, ensino de primeiro grau, ensino médio, ensino de segundo grau, amortização, dívida pública, créditos, exigência, identificação, atividade, (LDO), orçamento, publicação, despesa, balanço, poder público, relatório, Presidente da República, remessa, mensagem, legislativo, competência, tribunal de contas, apuração, fiscalização, dispositivos, critérios, estados, municípios, cumprimento, normas, descumprimento, intervenção, União Federal, Executivo, relação nominal, total, destinação, instituição educacional, escola particular.", "tema": "Educação"}, {"index": "PL14711996", "keywords": "Criação, duplicata rural, vinculação, nota, produtor rural, documento, comprovação, entrega, produto agrícola, produto agropecuário, requisitos, nome, proprietário rural, adquirente, (CPF), (CGC), descrição, produto, data, valor, venda, equivalência, \r\ntítulo de crédito.", "tema": "Estrutura Fundiária"}, {"index": "PL14721996", "keywords": "Aumento, dedução, imposto de renda, pessoa física, despesa, dependente, deficiente físico, deficiente mental, pessoa deficiente, excepcional, incapacidade, exercício, atividade profissional.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL14741996", "keywords": "Alteração, Código Penal, caracterização, homicídio qualificado, aumento, penalidade, agravação penal, lesão corporal, vítima, policial, polícia militar, polícia civil, polícia federal, exercício, atividade profissional, cumprimento, dever legal.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL14751996", "keywords": "Alteração, Lei do Seguro-Desemprego, concessão, empréstimo, utilização, recursos, (FAT), prioridade, projeto, criação, emprego, renda, qualificação, mão-de-obra, proibição, aplicação de recursos, empresa, desemprego, trabalhador.", "tema": "Trabalho e Emprego"}, {"index": "PL14771996", "keywords": "Alteração, Lei Orgânica da Assistência Social, aumento, limite, renda mensal, renda familiar per capita, família carente, manutenção, idoso, pessoa portadora de deficiência,  concessão, benefício de prestação continuada, salário mínimo.", "tema": "Previdência e Assistência Social"}, {"index": "PL14891996", "keywords": "Alteração, Código de Processo Civil, dispensa, autarquia, fundação pública, pagamento, multa, percentual, valor, causa judicial, declaração, inadmissibilidade, improcedência, unanimidade, voto, interposição, ação rescisória, ação judicial.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL14901996", "keywords": "Alteração, Lei  das Licitações, redução, prazo, prestação de serviço, limitação, período, gestão, sucessor, contratação, plano de saúde, beneficiário.", "tema": "Administração Pública"}, {"index": "PL14911996", "keywords": "Alteração, Lei das Licitações, fixação, prazo, responsabilidade, contratado, reparação, vício, defeito, objeto, serviço.", "tema": "Administração Pública"}, {"index": "PL14921996", "keywords": "Alteração, Lei das Licitações, autorização, registro, cadastramento, cadastro, emissão, orgão  público, licitante, substituição, documento, habilitação, ausência, previsão, edital.", "tema": "Administração Pública"}, {"index": "PL14931996", "keywords": "Alteração, Lei das Licitações, autorização,  alienação, bens móveis, aquisição, efeito, procedimento judicial, dação em pagamento.", "tema": "Administração Pública"}, {"index": "PL14941996", "keywords": "Alteração, Lei das Licitações, proibição, leilão, produto, penhora, bem penhorado.", "tema": "Administração Pública"}, {"index": "PL14951996", "keywords": "Alteração, Lei das Licitações, exigência, licitante, comprovação, capacitação técnico-profissional, execução, quantidade, previsão, dispensa, comprovante, valor, inferioridade, preço fixo.", "tema": "Administração Pública"}, {"index": "PL14961996", "keywords": "Alteração, Lei das Licitações, garantia, desempate, prioridade, bens, prestação de serviço, empresa brasileira, capital nacional, retirada, preferência.", "tema": "Administração Pública"}, {"index": "PL14971996", "keywords": "Alteração, Lei das Licitações, exigência, definição, normas, legislação, critérios, correção monetária, proibição, vinculação, pagamento, multa, obrigação principal.", "tema": "Administração Pública"}, {"index": "PL14981996", "keywords": "Alteração, Lei das Licitações, proibição, cobrança, multa, dia,  atualização monetária, julgamento, proposta, preço.", "tema": "Administração Pública"}, {"index": "PL14991996", "keywords": "Alteração, Lei das Licitações, proibição, cobrança, multa, dia, correção monetária, autorização, compensação financeira,  penalidade, atraso, pagamento, critérios, edital.", "tema": "Administração Pública"}, {"index": "PL15001996", "keywords": "Alteração, Lei das Licitações, proibição, cobrança, multa, dia, correção monetária, inadimplencia, atraso, pagamento, obrigação comercial, aquisição, produto.", "tema": "Administração Pública"}, {"index": "PL15011996", "keywords": "Alteração, Lei das Licitações, extinção, definição, atualização monetária, prazo,  pagamento, obrigação comercial, inadimplência, exigência, lei complementar, normas, reajustamento, preço.", "tema": "Administração Pública"}, {"index": "PL15021996", "keywords": "Alteração, Lei de Segurança Bancária, exigência, bancos,  instalação, equipamentos, sistema de segurança, circuito fechado de televisão, caixa eletrônico.", "tema": "Economia"}, {"index": "PL15041996", "keywords": "Concessão, população carente, gratuidade, exame de DNA, padrão genético,\r\nobjetivo, investigação de paternidade, convênio, judiciário, instituição hospitalar, saúde.", "tema": "Saúde"}, {"index": "PL15091996", "keywords": "Normas, plano plurianual, triticultura, âmbito nacional, salvaguarda, preço mínimo, financiamento, estocagem, liberação, formação, estoque, governo federal, tarifas, compensação, subsídios, financiamento agrícola, custeio, safra, critérios, equivalência,\r\nproduto agrícola, criação, seguro agrário, fixação, alíquota,\r\nimposto de importação, trigo, derivados, politica agricola,\r\ncomercio exterior, determinação, preço, (mara), competencia,\r\nexecutivo, inaplicabilidade, impostos, comercio, (mercosul),\r\ndireitos, produtor rural, utilização, tecnologia, pesquisa,\r\nrecursos, credito de custeio, pagamento, taxas, adesão, programa,\r\nseguros, atividade agricola, redução, valor, aumento, produtividade,\r\nrepasse, verba, dotação orçamentaria, desenvolvimento tecnologico,\r\npesquisa, produção, cereais, cevada, cevada cervejeira, malte.\r\nfixação, preço minimo, cereais, safra, valor, financiamento,\r\ngarantia, produtor rural, cooperativa, isenção, (icms), (inss),\r\ncontribuição previdenciaria, criterios, (CONAB), aquisição, governo\r\nfederal, classificação.", "tema": "Estrutura Fundiária"}, {"index": "PL15191996", "keywords": "Alteração, Lei Orgânica da Assistência Social, aumento, limite, renda mensal, renda familiar per capita, familia carente, pessoa portadora de deficiência, idoso, concessão, benefício de prestação continuada, salário mínimo.", "tema": "Previdência e Assistência Social"}, {"index": "PL15231996", "keywords": "Fixação, data, vigência, horário de verão, estado, (RS), (SC), (PR), (SP), (RJ), (ES), (MG), (BA), (MT), (TO), (DF), (MS).", "tema": "Administração Pública"}, {"index": "PL15261996", "keywords": "Obrigatoriedade, aparelho eletrônico, televisão, fabricação, território nacional, dispositivos, possibilidade, bloqueio, recepção, programa, transmissão, emissora, concessionária,\r\npermissionária, televisão via cabo, divulgação, programação, horário, canal, assunto, sexo, violência.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL15271996", "keywords": "Alteração, Lei Orgânica da Assistência Social, aumento, renda familiar per capita, familia carente, manutenção, pessoa portadora de deficiência,  idoso, concessão, benefício de prestação continuada, salário mínimo, base de cálculo, renda mensal, exclusão, recebimento, benefício, membros, familia.", "tema": "Previdência e Assistência Social"}, {"index": "PL15281996", "keywords": "Criação, incentivo fiscal, empresa, localização, estados, ausência, desenvolvimento, obrigatoriedade, banco oficial, instituição financeira oficial, aumento, financiamento,\r\nredução, juros, alíquota, (IPI), imposto de importação, (IOF), acumulação, valor, excedente, exercício financeiro subseqüente, exigência, limitação, renda per capita, aprovação,  projeto, royalties, (FINEP), União Federal, aplicação, percentual, orçamento, reserva, recursos hídricos, irrigação, região semi-árida, direitos, empresa, abatimento, imposto de renda, despesa, pesquisa tecnológica, parceria, universidade federal, criação, fundos, pesquisa.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL15401996", "keywords": "Alteração, Lei do FGTS, autorização, movimentação, saque, conta vinculada, fundo de garantia, pagamento, mensalidade escolar, dependente, filho.", "tema": "Trabalho e Emprego"}, {"index": "PL15501996", "keywords": "Alteração, Lei Federal, facultatividade, registro, informação, documento, pessoal, identificação, unificação, modelo, padrão, carteira de identidade, progressividade, numeração, obrigatoriedade, registro, número, (CIC).", "tema": "Direito Civil e Processual Civil"}, {"index": "PL15561996", "keywords": "FACULTATIVIDADE, TRABALHADOR, OPÇÃO, REGIME DE TRABALHO, SUBSTITUIÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), PROTEÇÃO, DEMISSÃO, FALTA DE JUSTA CAUSA, INDENIZAÇÃO TRABALHISTA, COMPENSAÇÃO FINANCEIRA,\r\nPRAZO DETERMINADO, REGISTRO, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL, AVISO, BANCO DEPOSITARIO, TRANSFERENCIA, VALOR, CONTA VINCULADA DO FGTS, EMPREGADOR, EXTINÇÃO, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS), COMPETENCIA, CAIXA ECONÔMICA FEDERAL (CEF).", "tema": "Trabalho e Emprego"}, {"index": "PL15591996", "keywords": "Obrigatoriedade, informação, consumidor, ausência, farmacêutico, responsável, farmácia, responsabilidade solidária, proprietário, prejuízo, danos.", "tema": "Saúde"}, {"index": "PL15691996", "keywords": "Definição, prazo mínimo, substituição, livro didático, escola pública, escola particular,  ensino de primeiro grau, ensino de segundo grau, exigência, apresentação, parecer, Conselho Estadual de Educação, proibição, utilização, livro, impossibilidade, reutilização.", "tema": "Educação"}, {"index": "PL15731996", "keywords": "Exigência, escola pública, escola particular, ensino de primeiro grau, ensino de segundo grau, cumprimento, prazo mínimo, substituição, livro didático.", "tema": "Educação"}, {"index": "PL15851996", "keywords": "Alteração, Lei de Segurança Bancária, inclusão, vigilante, guarda de vigilância, sistema de segurança, instituição financeira, bancos, empresa de  segurança e vigilância,  prestação de serviço, proteção, terceiros, transporte de valores.", "tema": "Trabalho e Emprego"}, {"index": "PL16091996", "keywords": "Alteração, Código Penal, correção, classificação, crime contra os costumes, crime contra a liberdade sexual, mulher, inclusão, crime contra a pessoa, crime contra a liberdade individual, pena de reclusão, agravação penal, estupro, atentado ao pudor.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL16101996", "keywords": "Regulamentação, Constituição Federal, normas, exploração, pesquisa, recursos minerais, terras indígenas, critérios, Código de Minas, exigência, autorização, Congresso Nacional, opinião, comunidade indígena, participação, resultado, lavra de minério, empresa, regime, concessão, uso privativo, grupo indígena, garimpagem, limitação, área, provocação, interessado, edital, requisitos, atendimento, requerente, caracterização, área, mineração, proteção, reserva indígena, qualificação, concorrente, critérios, efeitos financeiros, pagamento, renda, indenização, ocupação, solo, prazo, alvará, percentual, participação nos lucros, faturamento, comercialização, produto mineral, processo, beneficiamento, transformação, produção industrial, aplicação, receita, depósito, caderneta de poupança, restrição, utilização, recursos financeiros, assentimento prévio, Ministerio Público Federal, representação judicial, Ministerio Público, obrigatoriedade, empresa de mineração, comprovação, experiência, celebração, carta, compromisso, fiança bancária, seguro-garantia, caução, título, desembolso, capital social, certidão negativa, impostos, contribuição previdenciária.  \r\n_Normas, audiência, consulta, índio, posterioridade, tramitação, remessa, Congresso Nacional, autorização, pesquisa, lavra de minério, promulgação, decreto legislativo, alvará, União Federal, garantia, titular, responsabilidade, patrimônio, segurança, conclusão, pesquisa de minério, empresa, concessão, Ministério Público Federal, acompanhamento, procedimento administrativo, União Federal, levantamento geológico, declaração, prioridade, requerimento, registro, licença, protocolo, anterioridade, Constituição Federal, análise, orgãos, gestão, recursos minerais, publicação, Diário Oficial, (DNPM), sobrestamento, pedido, irregularidade, aplicação, critérios, mineral nuclear, petróleo, exploração, bens, mineral, terras indígenas.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL16171996", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, TRABALHADOR, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, AQUISIÇÃO, MATERIAL DE CONSTRUÇÃO, AMPLIAÇÃO, CASA PROPRIA, EMPREGADO, BAIXA RENDA, CONCESSÃO, TITULO DE CREDITO, EXIGENCIA, RENDA MENSAL, TITULO DE PROPRIEDADE, IMOVEL URBANO, IMOVEL RESIDENCIAL, APRESENTAÇÃO, APROVAÇÃO, PROJETO, PREFEITURA\r\nMUNICIPAL, LIMITAÇÃO, VALOR, SAQUE, HIPOTESE, INSUFIENCIA, RECURSOS, UTILIZAÇÃO, SALDO, CONJUGE, FILHO, TRABALHADOR OPTANTE PELO FGTS.", "tema": "Trabalho e Emprego"}, {"index": "PL16251996", "keywords": "ALTERAÇÃO, LEI DO FGTS, DISPENSA, EMPREGADOR, PAGAMENTO, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE TRABALHO (FGTS), MES, RESCISÃO, HIPOTESE, EXTINÇÃO, CONTRATO DE TRABALHO, MOTIVO, PEDIDO, EMPREGADO, POSTERIORIDADE, RETIRADA, VALOR, CONTA VINCULADA DO FGTS,\r\nINABILITAÇÃO, TRABALHADOR, SAQUE, PRAZO DETERMINADO.", "tema": "Trabalho e Emprego"}, {"index": "PL16401996", "keywords": "Alteração, Código de Defesa do Consumidor, limitação, multa de mora,  inadimplencia, obrigação comercial, redução, percentual, valor, prestação.", "tema": "Direito e Defesa do Consumidor"}, {"index": "PL16411996", "keywords": "Autorização, pessoa jurídica, dedução, imposto de renda, contribuição social, despesa, empregado, incentivo, programa, demissão voluntária, declaração de vontade, isenção, trabalhador, beneficiário.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL16421996", "keywords": "Garantia, Deputado Federal, Senador, liberdade, acesso, orgão público, administração pública federal, informação, documento, arquivo, fiscalização, investigação, levantamento de dados, documento sigiloso, exigência, assinatura, termo de compromisso.", "tema": "Administração Pública"}, {"index": "PL16461996", "keywords": "_Regulamentação, Constituição Federal, Direitos Sociais, normas, liberdade, organização, entidades sindicais,restrição, interferência, intervenção, poder público, definição, sindicato, pessoa jurídica, direito privado, criação, decisão, assembléia, interessado, representação profissional, representação econômica, base, território, estatuto, prestação de contas, publicidade, ato, deliberação, critérios, eleição, diretoria, duração, mandato, diretor, proibição, empregador, impedimento, empregado, associação, trabalhador sindicalizado, ausência, obrigação, filiação, inclusão, direitos, aposentado, participação, eleição sindical, aplicação, servidor público, colônia de pescadores.\r\n_Normas, registro, sindicato, cartório de registro civil, pessoa jurídica, autorização, Executivo, criação, cadastro, âmbito nacional, entidades sindicais, obrigatoriedade,\r\ncumprimento, requisitos, arquivamento, prazo determinado, comprovação, certidão, prazo, solicitação, atualização, dados, descumprimento, cancelamento.\r\n_Normas, assembléia geral, fixação, contribuição sindical, desconto em folha, categoria profissional, obrigatoriedade, associado, exceção, ação judicial, entidades sindicais,\r\nsubstituição processual, contribuição assistencial, convenção, acordo coletivo de trabalho, contrato coletivo de trabalho, participação, sindicato, negociação coletiva\r\nde trabalho, representação, defesa, direitos, interesse, categoria, matéria administrativa, ato judicial, aplicação, percentual, contribuição, (SINE), proibição, transferência,\r\ndispensa, dirigente sindical, garantia, estabilidade sindical, empregado sindicalizado, reintegração, despedida arbitrária.\r\n_Alteração, Lei Federal, registro público, inclusão, registro civil, pessoa jurídica, registro, entidades sindicais, declaração, oficial de registro, base, território, âmbito,\r\nrepresentação profissional, representação econômica, revogação, dispositivos, (CLT).", "tema": "Trabalho e Emprego"}, {"index": "PL16601996", "keywords": "Alteração, Lei do Condomínio, redução, percentual, multa, incidência, débitos, inadimplência, taxas, condomínio, aplicação, índice de atualização monetária, exigência, aprovação, assembléia, juros de mora.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL16681996", "keywords": "Alteração, Código Penal, agravação penal, pena de reclusão, servidor, crime, \r\nexcesso, exação, aumento, penalidade, facilitação, contrabando, descaminho, introdução, território nacional, arma de fogo armamento, munição, denominação, crime contra a administração pública, advocacia administrativa, patrocínio, aplicação, pena,  violência arbitrária, funcionário público, processo civil, penalidade administrativa, \r\ngravidade, fato, reiteração, juiz, decretação, perda de função pública, cargo público, emprego público, violação, sigilo, responsabilidade funcional, divulgação, facilitação, \r\ncircunstâncias, informação privilegiada , competência, Presidência da Republica, Ministério, (BACEN), prejuízo, mercado financeiro, preço, mercadoria, bens, \r\nserviço, pessoas, uso próprio, notícia, obtenção, vantagens, ausência, autorização, tipicidade, crime, improbidade administrativa, utilização, ato, programa, obra pública, serviço, campanha, custeio, cofre, poder público, promoção, pessoal, terceiros, equipamentos, material, propriedade, repartição pública, guarda, funcionários, desvio,  leis, danos, administração pública, pena de detenção, responsabilidade penal, abuso, coação no curso do processo, realização, constrangimento ilegal, ameaça, testemunha, perito, juiz, jurado, membros, Ministério Público, advogado, processo judicial, inquérito, violência, direito de defesa, confissão, declaração, desobediência, mandado judicial, decisão judicial, perda, suspensão, direitos.  \r\n_ Alteração, Código de Processo Penal, processo, julgamento, servidor, funcionário público, posterioridade, juiz, recebimento, denúncia, possibilidade, afastamento, réu, exercício profissional, cargo público, função pública, ausência, prejuízo, remuneração.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL16701996", "keywords": "Alteração, Lei das Licitações, apoio, Poder Público, atividade, incentivo, criação, capacitação, cooperativa educacional, cooperativa de trabalho, comunidade, população carente, associações, formação profissional, emprego, autorização, entidade, empresa pública, repasse, recursos financeiros, material, tecnologia, realização, compensação, fornecimento, bens, serviço, orgão público, empresa, programa de incentivo.  \r\n_ Alteração, Lei das Licitações, inexigibilidade, concorrência, contratação, aquisição, bens, serviço, cooperativa educacional, cooperativa de trabalho, comunidade, população carente, atendimento, requisitos, prazo, funcionamento, preço, mercado, restrição, cooperativa, associações, composição, percentual, associado, recebimento, benefício, anterioridade, duplicidade, entidade, habilitação, contrato, exigência, interessado, consulta.", "tema": "Administração Pública"}, {"index": "PL16991996", "keywords": "Exigência, escola publica,  escola particular, ensino de primeiro grau, ensino de segundo grau, cumprimento, prazo mínimo, substituição, livro didático, proibição, utilização, material\r\nescolar, impossibilidade, reutilização, definição, critérios, escolha.", "tema": "Educação"}, {"index": "PL17021996", "keywords": "Obrigatoriedade, fabricante, veículo automotor, instalação, equipamento obrigatório, proteção, acidente de trânsito,  passageiro, motorista.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL17051996", "keywords": "Alteração, Lei das Licitações, dispensa, licitação, aquisição, máquina, equipamentos, instrumento, peças, acessorios, destinação, pesquisa cientifica e tecnologica, (CNPQ), sociedade civil, entidade sem fins lucrativos.", "tema": "Administração Pública"}, {"index": "PL17071996", "keywords": "Alteração, Código Penal, caracterização, crime, vandalismo, pichação, bens, terceiros,\r\nausência, consentimento, proprietário, pena de detenção, multa.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL17201996", "keywords": "Alteração, Lei Federal, autorização, empresa, prestação de  serviço, distribuição gratuita, prêmio, sorteio, vale-brinde, concurso.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL17231996", "keywords": "Criação, Programa de Garantia de Renda Familiar Mínima, trabalhador, agroindústria, empresa de açúcar e álcool, renda  mensal, inferioridade, piso salarial, categoria profissional, acordo coletivo de trabalho, renda per capita, exigência, cadastramento, beneficiário, sindicato rural, comprovação, matrícula, frequência escolar, criança, estabelecimento de ensino, definição, valor, auxílio financeiro, origem, receita, percentual,  preço oficial, açúcar, álcool, exportação, mercado internacional.", "tema": "Trabalho e Emprego"}, {"index": "PL17341996", "keywords": "_Regulamentação, Constituição Federal, Política Urbana, definição, diretrizes gerais, política urbana, denominação, estatuto, cidade, regulamentação, utilização, propriedade urbana, direitos, cidadania, acesso, habitante, objetivo, função social da propriedade, participação, sociedade, plano diretor, programa, projeto, desenvolvimento urbano, urbanização, distribuição, população, território, ordenação, controle, solo, adequação,\r\nprodução, consumo, bens, serviço, recursos naturais, expansão, zona urbana, recursos hídricos, proteção, meio ambiente, patrimônio cultural, patrimônio histórico, patrimônio artístico, bens paisagísticos, patrimônio arqueológico, regularização, política fundiária, fixação, população, baixa renda. \r\n_Normas, utilização, imóvel urbano, caráter obrigatório, critérios, ocupação, solo, imóvel, descumprimento, função, aumento, alíquota, (IPTU), parcelamento, desapropriação, terras, ausência, construção, poder público, notificação, proprietário, alvará, licença, prazo, conclusão, obra civil, alienação, bens imóveis, preço mínimo, aquisição, avaliação, homologação judicial, adquirente, protocolo, projeto, concorrência, inadimplência, proibição, isenção fiscal, hipótese, tributação, alíquota progressiva.\r\n_Direitos, superfície, proprietário, concessão, terceiros, construção, terreno, escritura pública, possibilidade, transferência, alienação, imóvel, extinção.\r\n_Critérios, direitos, usucapião especial, imóvel urbano, pessoas, utilização, lote, terreno, prazo determinado, residência, família, aquisição, domínio, possuidor, contagem, posse, equiparação, adquirente, loteamento, irregularidade, declaração, juiz, ação coletiva, divisão, área, posseiro, indivisibilidade, condomínio, ação judicial, normas, código de processo civil, rito sumaríssimo, legitimidade, proposição, associações, morador, comunidade, ministério público, beneficiário, assistência judiciária gratuita.\r\n_Normas, plano diretor, política, desenvolvimento urbano, aprovação, câmara municipal, participação, população, lei municipal, autorização, proprietário, imóvel urbano, transferência, direitos, construção, urbanização, definição, infração, crime, plano\r\nurbanístico, Executivo, criação, conselho nacional.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL17411996", "keywords": "Regulamentação, Constituição Federal, normas, venda, revenda, combustível, derivados, matéria prima, energia renovável, petróleo, álcool combustível.  \r\n_Competência, companhia distribuidora, distribuição, gasolina, querosene, óleo diesel, combustível, petróleo, álcool combustível, posto de gasolina, empresa, transporte, revenda, exclusividade, empresa brasileira, proibição, distribuidor, venda a atacado, venda a varejo, exceção, forças armadas, orgão público, administração pública, empresa de transportes, transporte aéreo, transporte ferroviário, transporte aquaviário, navegação, autorização, prefeitura municipal, autarquia, sociedade de economia mista, União Federal, estados, municípios, aquisição, material de consumo, sistema de abastecimento, prazo, faturamento, comercialização, revendedor, inferioridade, distribuição, negação, direitos, proprietário, pessoa jurídica, titular, sócio, acionista, empregado, exercício, igualdade, atividade comercial, restrição, (Petrobras), prazo determinado, vigência, contrato, venda mercantil.\r\nComposição, Departamento Nacional de Combustível, membros, eleição, sindicato, posto de gasolina, empresa, transporte, revenda, combustível, autorização, prioridade,  relocalização, estabelecimento comercial, hipótese, despejo, desapropriação,\r\nalteração, rodovia, impossibilidade, exercício, atividade comercial.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL17431996", "keywords": "Alteração, Lei Orgânica da Assistência Social, aumento, limitação, renda mensal, renda familiar per capita, definição, incapacidade, provisão, manutenção, pessoa portadora de deficiência,  idoso, recebimento, benefício de prestação continuada, salário mínimo.", "tema": "Previdência e Assistência Social"}, {"index": "PL17571996", "keywords": "ALTERAÇÃO, LEI DO FGTS, HIPOTESE, EMPREGADOR, AUSENCIA, PAGAMENTO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), TRABALHADOR, COBRANÇA, MULTA, DIA UTIL, LIMITAÇÃO, PERCENTAGEM, VALOR, DEPOSITO.", "tema": "Trabalho e Emprego"}, {"index": "PL17621996", "keywords": "Alteração, Lei de Organização da Justiça Federal, unificação, critérios, férias forenses, justiça federal, justiça comum, tribunais superiores, período, mês, janeiro, revogação, feriado forense.", "tema": "Administração Pública"}, {"index": "PL17871996", "keywords": "Normas, proteção, propriedade intelectual, topografia, circuito, sistema integrado, garantia, brasileiros, pessoa estrangeira, domicílio, país estrangeiro, regime de reciprocidade, definição, titularidade, criador, requerente, registro, empregado, propriedade, empregador, contratante, aplicação, bolsista, estagiário, critérios, processamento, solicitação, sigilo, (INPI), exame, deferimento, publicação, expedição, certificado, fixação, prazo determinado, direito de exclusividade, exploração,\r\nproibição, terceiros, ausência, autorização, titular, reprodução, importação, venda, distribuição, penalidade, indenização, limitação, direitos, ato, avalização, ensino, pesquisa, declaração, nulidade, ato judicial, descumprimento, requisitos, obra original,\r\ndocumentação, prazo, possibilidade, autor, reinvindicação, adjudicação, arguição de nulidade, competência, ação judicial, justiça federal, autorização, cessão, alteração, celebração, contrato, licença, cobrança, adquirente, governo, uso público, caráter obrigatório, concorrência, redução, abuso de direito, poder econômico, extinção, motivo, conclusão, renúncia, decisão judicial, trânsito em julgado, sanção, penalidade, violação,\r\npena de reclusão, multa, exigência, tradução, procuração, valor, retribuição.", "tema": "Ciência, Tecnologia e Inovação"}, {"index": "PL18021996", "keywords": "Alteração, Lei de Greve, definição, atividade essencial, competência, Presidente,  (TRT), (TST), ajuizamento, dissídio coletivo, greve, expedição, ordem  judicial, critérios, percentual, empregado, permanência, serviço  inadiável, atendimento, população, variação, natureza, trabalho, setor produtivo, pena pecuniária, infrator, entidades sindicais, vigência, data, julgamento, dissídio, declaração, abuso, encerramento, movimento trabalhista, Ministério Público do Trabalho, partes processuais, legitimidade, cobrança, multa, Justiça do Trabalho.  \r\n_Declaração (TST), (TRT),  abuso, direito de greve, exigencia, retorno, grevista,  multa, sindicato, desrespeito, decisão, limitação, valor, responsabilidade, Tribunais, observação, capacidade econômica, entidades sindicais, efeito, natureza social, natureza econômica, descumprimento, decisão judicial, autorização, Ministério Público do Trabalho, requerimento, execução, motivo, continuação, greve, dispensa, publicação, acordão, possibilidade, suspensão, cobrança, pedido, executado, normalização, cancelamento.  \r\n_Possibilidade, sindicato, dívida, multa, execução, greve, pedido, adaptação, valor, concessão, anistia, suspensão.", "tema": "Trabalho e Emprego"}, {"index": "PL18071996", "keywords": "Alteração, Código Penal, penalidade, Crime contra os Costumes, Crime contra a Liberdade Sexual, vítima, criança, adolescente, ação penal pública incondicionada, mediação, terceiros, favorecimento, prostituição, manutenção, menor, local, frequência, presença, prostituta, rufianismo, tráfico, mulher, estupro, posse sexual, exploração sexual, sedução, rapto, atentado ao pudor, agravação penal, pena de reclusão, multa, infrator.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL18201996", "keywords": "Alteração, normas, identificação criminal, pessoas, realização, crime hediondo, exigência, identificação datiloscópica, fotografia, indiciado, critérios, Código de Processo Penal.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL18221996", "keywords": "Destinação, valor, prêmio, loteria federal, prescrição, municípios, realização, venda, bilhete de loteria, utilização, atividade social, obra filantrópica.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL18231996", "keywords": "Alteração,  Código de Processo Civil, autorização, presidente, sessão, julgamento, concessão, palavra, recorrente, recorrido, hipótese, recuso judicial, embargos de declaração, agravo de instrumento.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL18241996", "keywords": "Alteração, Código de Processo Civil, definição, limitação, prazo legal, prazo judicial.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL18281996", "keywords": "Alteração, Lei Orgânica da Assistência Social, aumento, limitação, renda mensal, renda familiar per capita, familia carente, provisão, manutenção, pessoa portadora de deficiência, idoso, recebimento, benefício de prestação continuada, salário mínimo.", "tema": "Previdência e Assistência Social"}, {"index": "PL18401996", "keywords": "Obrigatoriedade, tradução, língua portuguesa, palavra, expressão vocabular, língua estrangeira, livro, obra literária, obra científica, obra técnica, infração, multa, pena de reclusão.", "tema": "Arte, Cultura e Religião"}, {"index": "PL18421996", "keywords": "Obrigatoriedade, fábrica, montagem, veículo automotor, instalação, equipamentos, proteção, acidente de trânsito, passageiro, condutor, garantia, segurança, prazo, adaptação, normas, extensão, automóvel, produto importado.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL18471996", "keywords": "Normas, Política Nacional de Recuperação do Salário Mínimo, garantia, trabalhador, familia, residência, alimentação, educação, saúde, lazer, vestuário, transporte, previdência social, fixação, valor, reajustamento, salário,  benefício previdenciário, benefício de prestação continuada, seguridade social, proventos, aposentadoria, pensões, prazo, aumento, mês, maio, novembro, base de cálculo, variação, (INPC), aplicação, acréscimo, percentual, alíquota, salário de contribuição.", "tema": "Trabalho e Emprego"}, {"index": "PL18581996", "keywords": "Alteração, Lei de Execução Penal, normas, instalação, berçario, estabelecimento penal, penitenciaria, amamentação, filho, creche, inclusão, seção, gestante, parturiente, assistencia, criança carente, responsavel, mãe.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL18651996", "keywords": "Proibição, bancos, cobrança, tarifas, realização, cadastro, abertura, conta corrente, emissão, cartão magnético, identificação, conta bancária, pagamento, aposentadoria, pensões, benefício, titular, aposentado, recebimento, renda mensal,  multa, inadimplência, obrigação financeira.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL18661996", "keywords": "GARANTIA, ADQUIRENTE, IMOVEL, PERIODO, CONSTRUÇÃO, DIREITOS, EXIGENCIA, RESPONSAVEL, EMPREENDIMENTO, COMPROVAÇÃO, RECOLHIMENTO, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), INADIMPLENCIA, AUTORIZAÇÃO, CONSUMIDOR, \r\nSUSPENSÃO, PAGAMENTO, AUSENCIA, PENALIDADE.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL19011996", "keywords": "Alteração, Lei das Licitações, exigência, empresa, apresentação, certidão negativa, descumprimento, acordo coletivo de trabalho, fornecimento, justiça do trabalho, organização sindical, cumprimento, legislação trabalhista, participação, licitação.", "tema": "Administração Pública"}, {"index": "PL19121996", "keywords": "Alteração, decreto lei, organização, funcionamento, extinção,  aeroclube, definição, atividade, sociedade civil, entidade, utilidade pública, patrimônio, administração, ensino, prática desportiva,  atividade esportiva, aviação civil, turismo, lazer, pessoal, vôo, possibilidade, cumprimento, missão, interesse público, emergência, ausência, obrigação, colocação, nome. localidade, atendimento, grupo, municípios, região, ocorrência, dissolução, reintegração de posse, Ministério da Aeronáutica, equipamentos, material, aeronave, motor, cessão, União Federal, orgão público, decisão, destinação, critérios, intervenção, irregularidade, falta, segurança, sociedade, associação, extinção, prazo, retorno, cassação, autorização, regulamentação, supressão, exigência, limite geográfico, distância, cidade.", "tema": "Esporte e Lazer"}, {"index": "PL19221996", "keywords": "Alteração, Lei dos Desaparecidos Políticos, regime militar, aumento, prazo, comissão especial, realização, diligência, localização, restos mortais, pessoa desaparecida, participação, atividade política, regime militar, possiblidade, solicitação, pessoas, familia.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL19371996", "keywords": "Alteração, Código Brasileiro de Telecomunicações, distribuição, horário, Voz do Brasil, Executivo, Legislativo, transmissão, mensagem, atividade educativa, campanha, utilidade pública.", "tema": "Comunicações"}, {"index": "PL19401996", "keywords": "Alteração, Código de Defesa do Consumidor, redução, limite máximo, valor, multa de mora, inadimplecia, atraso, ausência, pagamento, obrigação comercial, proibição, cobrança, anterioridade.", "tema": "Direito e Defesa do Consumidor"}, {"index": "PL19741996", "keywords": "Normas, prestação de serviço, transporte rodoviário, transporte coletivo, ônibus, definição, poder concedente, concessionária, permissionária, serviço público, exigência, licitação, tarifas, cobertura, custo, transporte, ressarcimento, despesa, proibição, abatimento, concessão tarifária, competência, estados, (DF), municípios, revisão, benefício, redução, fiscalização, comissões, cláusula, contrato, indenização, penalidade, área, linha de ônibus, prazo, terceirização, serviço, agente, autorização, venda, passagem, usuário.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL20091996", "keywords": "Definição, prazo, pagamento, produto agrícola, produto importado, desrespeito, prazo, cobrança, multa, correção monetária, juros, (TR), reincidência, suspensão, registro,  importação, proibição, contratação, câmbio, liquidação, parcela, débitos, dívida.", "tema": "Estrutura Fundiária"}, {"index": "PL20171996", "keywords": "Alteração, Lei do Seguro-desemprego, autorização, solicitação, (DRT), realização, sindicância, apuração, frequência, pedido, seguro-desemprego, recusa, pagamento, comprovação, desvio.", "tema": "Trabalho e Emprego"}, {"index": "PL20231996", "keywords": "Proibição, União Federal, orgão público, entidade, administração direta, administração indireta, concessão, financiamento, pessoa jurídica, direito privado, utilização, trabalho infantil, menor, criança, produção, bens, serviço, inclusão, fornecedor, exigência, empresa, interessado, empréstimo, apresentação, certificado, regularidade, expedição, Ministério do Trabalho.  \r\n_Alteração, Lei das Licitações, exigência, empresa de prestação de serviço, concorrência, fornecimento, equipamentos, material, administração pública, governo estadual, governo federal, governo municipal, comprovação, ausência, utilização, trabalho infantil, criança, menor, cumprimento, direitos sociais, Constituição Federal, apresentação, documentação, expedição,Ministério do Trabalho, irregularidade, emissão, certificado, regularidade, penalidade, inabilitação, pessoa jurídica, direito público, prazo,  penalidade administrativa, servidor.", "tema": "Administração Pública"}, {"index": "PL20251996", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT). NORMAS, TRABALHO, MENOR, ADOLESCENTE, CONTRATAÇÃO, ADMISSÃO, REPRESENTAÇÃO, ENTIDADE, INSTITUIÇÃO ASSISTENCIAL, INSTITUIÇÃO BENEFICENTE, OBRA FILANTROPICA, INSTITUIÇÃO RELIGIOSA, INSTITUIÇÃO PUBLICA, INSTITUIÇÃO PARTICULAR, INSTITUIÇÃO EDUCACIONAL, APLICAÇÃO, EXIGENCIA, PROTEÇÃO, TRABALHADOR, PROIBIÇÃO, TRABALHO NOTURNO, ATIVIDADE INSALUBRE, OBJETIVO, COLOCAÇÃO, MENOR ASSISTIDO, MERCADO DE TRABALHO, ENSINO, EDUCAÇÃO, AUSENCIA, EXIGENCIA, CONTRATO DE TRABALHO, REGISTRO, DELEGACIA REGIONAL DO TRABALHO (DRT), PAGAMENTO, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), ENCARGO TRABALHISTA.", "tema": "Trabalho e Emprego"}, {"index": "PL20391996", "keywords": "Proibição, menor, aquisição, utilização, tinta, substancia inflamável, exigencia, comprovação, profissão, pintor, ajudante, assalariado, declaração, nome, endereço, documento, identidade, carteira profissional, exceção, acompanhamento, pais, registro, \r\nestabelecimento comercial, remessa, cópia, controle, juizado de menores, destino, estabelecimento de ensino, festa, venda, maioridade, responsavel, penalidade, comerciante.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL20421996", "keywords": "Alteração, Lei da Reforma Agrária, critérios, ausência, vistoria, União Federal, orgão público, propriedade rural, desapropriação, objeto, esbulho, turbação, posse, anterioridade, prazo determinado,contagem, cessação, prejuízo, destruição, imóvel rural.", "tema": "Estrutura Fundiária"}, {"index": "PL20471996", "keywords": "Alteração, Lei do FGTS, autorização, movimentação, saque, conta vinculada do FGTS, pagamento, mensalidade escolar, ensino de segundo grau, ensino superior, curso superior, trabalhador, dependente.", "tema": "Trabalho e Emprego"}, {"index": "PL20501996", "keywords": "Alteração, Lei das Concessões de Serviços Públicos, exigência, contrato, concessionária, serviço público, execução, obra pública, especificação, critérios, revisão, tarifas.", "tema": "Administração Pública"}, {"index": "PL20511996", "keywords": "Regulamentação, Constituição Federal, Disposições Constitucionais Transitórias, assistência médico-hospitalar, assistência educacional, gratuidade, ex-combatente, dependente,  beneficiário, comprovação, dependência, apresentação, certidão, garantia, assistência médica, ambulatório, hospital, administração, Forças Armadas, reserva, vaga, cota, estabelecimento de ensino, curso técnico, ensino de segundo grau, ensino superior, curso superior, administração pública, escola pública.", "tema": "Administração Pública"}, {"index": "PL20531996", "keywords": "Concessão, gratuidade, entrada, ingresso, aposentado, idoso, espetáculo público, natureza cultural, competição esportiva, exigência, apresentação, carnê, (INSS), possibilidade, fixação, dia.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL20571996", "keywords": "Alteração, Lei Orgânica da Assistência Social, critérios, cálculo, renda familiar per  capita,concessão, benefício  previdenciário, salário mínimo, pessoa portadora de deficiência,  idoso, ausência, contagem, valor, recebimento, benefício de prestação continuada, membros, família,  assistência familiar.", "tema": "Previdência e Assistência Social"}, {"index": "PL20581996", "keywords": "Alteração, Lei Orgânica da Assistência Social, critérios, cálculo, renda familiar per capita, concessão, benefício de prestação continuada, salário mínimo, pessoa portadora de deficiência, idoso, ausência, contagem, valor, recebimento, benefício, membros, família.", "tema": "Previdência e Assistência Social"}, {"index": "PL20901996", "keywords": "ALTERAÇÃO, DENOMINAÇÃO, UNIDADE DE  ENSINO DESCENTRALIZADO,  MUNICIPIO, PESQUEIRA, ESCOLA TECNICA FEDERAL, ESTADO, (PE).", "tema": "Educação"}, {"index": "PL20941996", "keywords": "Alteração, Lei do Seguro-desemprego, inclusão, beneficiário, desempregado, despedida indireta, orientação, qualilificação, candidato,  realização, pesquisa, emprego, desemprego, aumento, limitação, remuneração, empregado, (PIS), (PASEP), recebimento, abono salarial, prazo, empregador, notificação, direitos, empregado,  pagamento, multa.", "tema": "Trabalho e Emprego"}, {"index": "PL20991996", "keywords": "ALTERAÇÃO, LEI DO FGTS,  AUTORIZAÇÃO, TRABALHADOR, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, PAGAMENTO, MENSALIDADE ESCOLAR, UNIVERSIDADE, FACULDADE, ENSINO SUPERIOR, EMPREGADO, DEPENDENTE.", "tema": "Trabalho e Emprego"}, {"index": "PL21081996", "keywords": "Autorização, pessoa física, pessoa jurídica, dedução, compensação, imposto devido, imposto de renda, créditos, origem, empréstimo compulsório, combustível, gasolina, álcool, inclusão, rendimento, caderneta de poupança, obrigatoriedade, contribuinte, informação, valor, declaração de rendimento, exigência, beneficiário, comprovação, Secretaria da Receita Federal, prazo, propriedade, veículo automotor, período, empréstimo.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL21121996", "keywords": "Alteração, Lei da Reforma Agrária, nomas, desapropriação, propriedade improdutiva, definição, prazo mínimo, União Federal, levantamento, dados, propriedade \r\nparticular, posterioridade, notificação, proprietário, obrigatoriedade, comunicação, vistoria, (Contag), informação, laudo técnico, aplicação, princípio do contraditório, certificado, cadastro, imóvel rural, classificação, propriedade rural, pequena propriedade, média propriedade, especificação, nível, utilização, eficiência, exploração, terras.", "tema": "Estrutura Fundiária"}, {"index": "PL21161996", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, TRABALHADOR, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, MOTIVO, DEMISSÃO, FALTA DE JUSTA CAUSA, PEDIDO, EMPREGADO.", "tema": "Trabalho e Emprego"}, {"index": "PL21171996", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, TRABALHADOR, MOVIMENTAÇÃO, SAQUE, RETIRADA, CONTA\r\nVINCULADA DO FGTS, MOTIVO, PAGAMENTO, MENSALIDADE ESCOLAR, EMPREGADO OPTANTE, DEPENDENTE, FAMILIA, LIMITAÇÃO, PERCENTAGEM, SALDO DEVEDOR, TRABALHADOR.", "tema": "Trabalho e Emprego"}, {"index": "PL21221996", "keywords": "Proibição, importação, utilização, embalagem, produto descartável, armazenamento, produto químico, definição, (CONAMA), Protocolo de  Montreal, destruição, camada de ozônio, exceção, atividade essencial, obrigatoriedade, cadastramento, (IBAMA), empresa, produção, comercialização, produto, superioridade, quantidade, limitação, competência, (SISNAMA), fiscalização, controle, aplicação, normas.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL21281996", "keywords": "Obrigatoriedade, gratuidade, divulgação, emissora, rádio, televisão, informações, pessoa desaparecida, internação, orfanato, desaparecimento, pais, criança, menor.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL21311996", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, TRABALHADOR, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, PAGAMENTO, MENSALIDADE ESCOLAR, UNIVERSIDADE, FACULDADE, ENSINO SUPERIOR, EMPREGADO, DEPENDENTE.", "tema": "Trabalho e Emprego"}, {"index": "PL21361996", "keywords": "Unificação, dia, pagamento, remuneração, proventos, vencimentos, servidor público civil, funcionários, militar, Executivo, Legislativo, Judiciário.", "tema": "Administração Pública"}, {"index": "PL21511996", "keywords": "Alteração, Lei Orgânica da Assistência Social, definição, pessoa portadora de deficiência, limitação,  atividade remunerada, relevância, subsistência, recebimento, benefício de prestação continuada, salário mínimo.", "tema": "Previdência e Assistência Social"}, {"index": "PL21721996", "keywords": "Redução, percentual, multa fiscal, contribuinte, pagamento espontâneo, dívida, prestações vencidas, contribuição, tributos, impostos, contribuição.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL21761996", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, TRABALHADOR, MOVIMENTAÇÃO, SAQUE, RETIRADA, CONTA VINCULADA DO FGTS, PAGAMENTO, MENSALIDADE ESCOLAR, UNIVERSIDADE, ENSINO SUPERIOR, TRABALHADOR OPTANTE PELO FGTS, DEPENDENTE, FAMILIA, TRABALHADOR.", "tema": "Trabalho e Emprego"}, {"index": "PL21891996", "keywords": "Alteração, Lei de Alienação Fiduciária, proibição, alienante, solicitação, prisão civil, devedor.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL21981996", "keywords": "ALTERAÇÃO, LEI DO FGTS. AUTORIZAÇÃO, TRABALHADOR, MOVIMENTAÇÃO, SAQUE, RETIRADA, CONTA\r\nVINCULADA DO FGTS, HIPOTESE, CONVERSÃO, CONTRATO DE TRABALHO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), REGIME JURIDICO UNICO.", "tema": "Trabalho e Emprego"}, {"index": "PL22081996", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, TRABALHADOR, MOVIMENTAÇÃO, SAQUE, RETIRADA, CONTA\r\nVINCULADA DO FGTS, HIPOTESE, EMPREGADO, DEPENDENTE, DOENTE, DOENÇA INFECTOCONTAGIOSA, AIDS.", "tema": "Trabalho e Emprego"}, {"index": "PL22121996", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, TRABALHADOR, MOVIMENTAÇÃO, SAQUE, RETIRADA, CONTA \r\nVINCULADA DO FGTS, OBJETIVO, PAGAMENTO, MENSALIDADE ESCOLAR, UNIVERSIDADE, CURSO SUPERIOR, EMPREGADO, DEPENDENTE, FAMILIA.", "tema": "Trabalho e Emprego"}, {"index": "PL22251996", "keywords": "Exigência, veículos, transporte de carga, caminhão, transporte coletivo, passageiro, colocação, utilização, equipamentos, proteção, redução, acidente de trânsito, danos, veículo automotor, definição, dimensão, forma, posição, peso, chassi, homologação, \r\n(Inmetro), descumprimento, pena de detenção, proprietário.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL22281996", "keywords": "Exigência, equipamento obrigatório, caminhão, rebocador, carga, característica, dimensão, forma, posição, limitação, pára-choque.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL22331996", "keywords": "Alteração, Lei das Licitações, definição, microempresa, pequena empresa, critérios, orgão público, Fazenda Pública, União Federal, estados, municípios, (DF), participação, fornecimento, bens, serviço.", "tema": "Administração Pública"}, {"index": "PL22341996", "keywords": "Alteração, Lei das Licitações, autorização, doação, bens imóveis, exigência, assentimento prévio, aprovação, Congresso Nacional, exclusividade, implantação, instituição empresarial, desenvolvimento econômico, criação, emprego, aumento, renda.", "tema": "Administração Pública"}, {"index": "PL22351996", "keywords": "Alteração, Lei das Licitações, dispensa, licitação, contratação, empresa brasileira, instituição beneficiente, realização, obra filantrópica, assistência social, recuperação, reabilitação, preso, investimento, pesquisa, ensino, desenvolvimento econômico.", "tema": "Administração Pública"}, {"index": "PL22361996", "keywords": "Alteração, Lei das Licitações, dispensa, apresentação, documentação, habilitação, aquisição, bens, serviços, microempresa, pequena empresa, programa, natureza social, desenvolvimento econômico, criação, emprego, aumento, renda.", "tema": "Administração Pública"}, {"index": "PL22371996", "keywords": "Alteração, Lei das Licitações, dispensa, licitação, microempresa, pequena empresa, aquisição, bens, prestação de serviço, realização, programa, natureza social, desenvolvimento econômico, criação, emprego, aumento, renda, exigência, preço, igualdade, mercado.", "tema": "Administração Pública"}, {"index": "PL22381996", "keywords": "Alteração, Lei das Licitações, critérios, desempate, licitação, prioridade, empresa brasileira, microempresa, pequena empresa, exclusão, termo, capital nacional.", "tema": "Administração Pública"}, {"index": "PL22411996", "keywords": "Alteração, Código de Defesa do Consumidor, limitação, valor, multa de mora, inadimplência, obrigação comercial, pagamento a prestação, tarifas, serviços públicos, água, luz, energia elétrica, telefone, (SFH), condomínio, aluguel, mensalidade escolar, plano de saúde, sociedade seguradora.", "tema": "Direito e Defesa do Consumidor"}, {"index": "PL22421996", "keywords": "Criação, Dia Nacional de Vacinação do Idoso, internação, asilo, instituição assistencial, geriatria,", "tema": "Saúde"}, {"index": "PL22571996", "keywords": "CONCESSÃO, TRABALHADOR, AUXILIO - ALIMENTAÇÃO, DEFINIÇÃO, PRAZO MAXIMO, PAGAMENTO, BENEFICIO, EMPREGADO, AUSENCIA, INCORPORAÇÃO, REMUNERAÇÃO, NEGAÇÃO, INCIDENCIA, CONTRIBUIÇÃO PREVIDENCIARIA, PREVIDENCIA SOCIAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), AUTORIZAÇÃO, PESSOA JURIDICA, EMPREGADOR, DEDUÇÃO, IMPOSTO DE RENDA, DESPESA, LIMITAÇÃO, VALOR.", "tema": "Trabalho e Emprego"}, {"index": "PL22641996", "keywords": "Exigência, residência, enfermagem, pós-graduação latu sensu, definição, prazo mínimo, prazo máximo, duração, carga horária, competência, (MEC), avaliação, fiscalização, programa, obrigatoriedade, instituição hospitalar, concessão, alimentação, alojamento, bolsa de estudo, enfermeiro, igualdade, valor, médico residente, acréscimo, contribuição previdenciária, direitos, férias remuneradas, abono de férias, abono constitucional, recebimento, título, especialista.", "tema": "Trabalho e Emprego"}, {"index": "PL22721996", "keywords": "Obrigatoriedade, comercialização, cerveja, Embalagem retornável,   reutilização, penalidade, multa, apreensão, produtos, suspensão, atividade comercial, atividade industrial.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL22751996", "keywords": "Alteração, Lei do FGTS, autorização, trabalhador, movimentação, saque, conta  vinculada do FGTS, objetivo, aquisição, material, construção, casa própria, exigência, empregado, propriedade, terreno, apresentação, projeto específico, aprovação, prefeitura municipal.", "tema": "Trabalho e Emprego"}, {"index": "PL22821996", "keywords": "Alteração, Lei Federal, inadimplencia, atraso, entrega, declaração de rendimento, imposto de renda, cobrança, multa de mora, incidência, imposto devido, ausência, quitação.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL22861996", "keywords": "Autorização, critérios, renúncia, aposentadoria proporcional, aposentadoria por tempo de serviço, previdência social, aposentado, responsabilidade, (INSS), opção, contribuição previdenciária.", "tema": "Previdência e Assistência Social"}, {"index": "PL22871996", "keywords": "Alteração, Lei do Seguro-Desemprego, aumento, quantidade, parcela, recebimento, benefício, critérios, tempo, duração, vínculo empregatício, competência, (Codefat), prorrogação, prazo.", "tema": "Trabalho e Emprego"}, {"index": "PL22911996", "keywords": "Fixação, valor, multa, inadimplência, pagamento, obrigação comercial, atraso, parcela, financiamento, compra  a prazo, contrato, locação, aluguel, imóvel, condomínio, mensalidade escolar, cartão de crédito, taxas, serviço público, negação, aplicação, normas, imposto federal, imposto estadual, imposto municipal, tributos.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL23001996", "keywords": "Alteração, Estatuto da Advocacia e OAB, proibição, militar da ativa, advogado, exercício profissional, advocacia.", "tema": "Trabalho e Emprego"}, {"index": "PL23261996", "keywords": "Garantia, aposentado, pessoa portadora de deficiência, deficiente físico, isenção, cobrança, tarifas bancárias, serviço bancário, emissão, cheque, compensação, transferência, depósito bancário, ordem de pagamento, instituição financeira, fornecimento, limitação, prazo, abertura, movimentação, manutenção, caderneta de poupança, saldo, extrato de conta bancária.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL23271996", "keywords": "Autorização, municípios, criação, serviço de transporte, transporte de passageiros, transporte público, moto-táxi,  zona urbana, cumprimento, legislação, normas, pintura, cor, cinto de segurança, placa, identificação, exigência, limite de idade, período de experiência, certificado de  comprovação, curso prévio, responsabilidade, orgão executivo, trânsito, estado, capacete de segurança, limitação, velocidade, ausência, prejuízo, penalidade, multa, retenção, veículos, prestação de serviço, regulamento, município, transporte público alternativo.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL23341996", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), definição, jornada de trabalho, concessão, gratificação adicional, hora extra, trabalho externo, trabalhador, vendedor pracista, viajante, gerente, estivador, capataz, atividade portuária.", "tema": "Trabalho e Emprego"}, {"index": "PL23911996", "keywords": "Alteração, Lei do Cheque, revogação, autorização, pagamento, cheque pré-datado, anterioridade, data, emissão, normas, exclusividade, pagamento, quitação, cheque, dia,\r\nindicação.", "tema": "Economia"}, {"index": "PL24151996", "keywords": "Normas, classificação, indicação, diversão pública, espetáculo público, programação, emissora, rádio, televisão, filme, venda, locação, observação, faixa etária, limite de idade, horário, censura prévia, responsabilidade, execução, critérios, exibição, película cinematográfica, avaliação, total, ausência, corte, alteração, proibição, menor, programa, conteúdo, exploração, sexo, incitamento, violência, crime, desrespeito, família, exigência, informação, usuário, anterioridade, programa, embalagem, penalidade, infrator.", "tema": "Comunicações"}, {"index": "PL24261996", "keywords": "Alteração, legislação tributária federal, imposto de renda, dedução, declaração de rendimentos, pessoa física, despesa, contribuição, instituição beneficente, entidade de fins filantrópicos, gratuidade, prestação de serviço, benefício, comunidade, doação, dinheiro, conta corrente, beneficiário, manutenção, arquivo, declaração, compromisso, aplicação de recursos, assistência social, ausência, distribuição, lucro, bonificação, vantagem, dirigente, associado, obrigatoriedade, reconhecimento, utilidade pública.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL24331996", "keywords": "Obrigatoriedade, inspeção, fiscalização, produto têxtil,    competência, Instituto Nacional de Metrologia, Normalização e Qualidade Industrial (Inmetro),  garantia, importação, qualidade, mercadoria estrangeira, atendimento, normas técnicas, comercialização, mercado interno.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL24501996", "keywords": "Proibição, companhia distribuidora, combustível, combustível líquido, óleo combustível, lubrificantes, derivados de petróleo, aquisição, proprietário, posto de gasolina, revendedor, produto, transferência, terceiros, prazo determinado, impedimento, oligopólio.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL24951996", "keywords": "Normas, redução, encargos financeiros, incidência, atraso, falta, recolhimento, inadimplência, pagamento, tributos, imposto federal, contribuição social, fixação, acréscimos, multa de mora, abatimento, percentual, quitação, débito fiscal, anterioridade, conclusão, mês, vencimento.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL25021996", "keywords": "Alteração, Lei do Seguro-Desemprego, aumento, prazo, concessão, beneficio, desempregado, beneficiário, mulher casada, mãe, filho menor, contagem, prazo em dobro.", "tema": "Trabalho e Emprego"}, {"index": "PL25051996", "keywords": "Normas, redução, encargos financeiros, incidência, atraso, falta, recolhimento, inadimplência, pagamento, tributos, imposto federal, contribuição social, acréscimo, multa de mora, abatimento, percentual, quitação, débito fiscal, anterioridade, conclusão, mês, vencimento.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL25121996", "keywords": "Fixação, acréscimo, multa de mora, débito fiscal, atraso, falta, pagamento, inadimplência, contribuinte, imposto federal, tributos, contribuição social, orgão público, administração pública federal, redução, valor, quitação, débitos, prazo, dia útil, vencimento.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL25171996", "keywords": "Alteração, Decreto-Lei,   criação, Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT),  inclusão, recursos, percentual, arrecadação, concurso de prognóstico,Loteria federal.", "tema": "Ciência, Tecnologia e Inovação"}, {"index": "PL25181996", "keywords": "Alteração, Lei  das Licitações, autorização, fixação, quantitativo, demanda, compra, bens, comprovação, oferecimento, vantagens, aproveitamento, mercado, ampliação, competitividade, atividade econômica, critérios, seleção, proposta, necessidade, quantidade, proibição, utilização.", "tema": "Administração Pública"}, {"index": "PL25191996", "keywords": "Alteração, Lei  das Licitações, exigência, edital, autorização, fixação, preço máximo, proibição, indicação, preço mínimo, critérios, estatística, variação, relação, preço de referência.", "tema": "Administração Pública"}, {"index": "PL25221996", "keywords": "Normas, redução, encargos financeiros, incidência, atraso, falta, recolhimento, inadimplência, pagamento, tributos, imposto federal, contribuição social, acréscimo, multa de mora, abatimento, percentual, quitação, débito fiscal, anterioridade, conclusão, mês, vencimento.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL25341996", "keywords": "Autorização, gestante, acesso, entrada, saída, transporte coletivo, ônibus, metrô, região metropolitana, cinema, ausência, utilização, catraca, pagamento, tarifas, ingresso.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL25391996", "keywords": "Substituição, (IPC-R), criação, índice, reajuste, benefício previdenciário, variação, custo, cesta básica, idoso, recebimento, proventos, base de cálculo, divulgação, fundação, (IBGE), metodologia, definição, comissão tripartite, participação, representante, Executivo, trabalhador, aposentado, pensionista, restrição, utilização, (INPC).", "tema": "Previdência e Assistência Social"}, {"index": "PL25411996", "keywords": "Normas, redução, encargos financeiros, incidência, atraso, falta, pagamento,  inadimplência, tributos, impostos, recolhimento, acréscimo, multa de mora, abatimento,\r\npercentual, quitação, débito fiscal, anterioridade, conclusão, mês.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL25441996", "keywords": "CRIAÇÃO, PROGRAMA NACIONAL, RECUPERAÇÃO, produção,  ALGODÃO, \r\nCRESCIMENTO, PRODUTIVIDADE,  DESENVOLVIMENTO, Área rural, INDUSTRIA TEXTIL, ATIVIDADE\r\nPROFISSIONAL, PRODUTOR RURAL,  , ECONOMIA FAMILIAR,", "tema": "Agricultura, Pecuária, Pesca e Extrativismo"}, {"index": "PL25481996", "keywords": "Alteração, Lei  das Licitações, exigência, inclusão, dispositivos, obra pública, existência, laudo técnico, fixação, relação, custo, benefício, contratação.", "tema": "Administração Pública"}, {"index": "PL25501996", "keywords": "Alteração, Legislação Tributária Federal, imposto federal, fixação, valor, multa fiscal, contribuinte, falta, atraso, apresentação, entrega, declaração de rendimento, imposto de renda, inadimplencia, ausência, resultado, imposto devido, limitação, pessoa física, pessoa jurídica, quantidade, real, redução, juros, obrigação tributária.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL25551996", "keywords": "Regulamentação, Constituição Federal, Disposições Constitucionais Gerais, emolumento, serviço, notariado, cartorio de notas,  competencia, tribunal de justiça, estados, (TJDF), fixação, valor, emolumento, serviço, notariado, cartorio de notas, cartorio de  registro civil, despesa, cobrança, realização, ato extrajudicial, serventuario, aumento, reajustamento, (INPC), descumprimento, indenização, pessoas, prejuizo, excesso, exigencia, apresentação, recibo, ilegalidade, infrator, titulo executivo extrajudicial,\r\ninobservancia, suspensão, atividade, responsavel.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL25781996", "keywords": "Criação, cheque, denominação, normas, emissão, colocação, local, facilidade, identificação, indicação, data, prazo determinado, pagamento, sacado, título, proibição, recebimento, depósito, pagamento antecipado, aplicação, critérios, restrição, \r\nincompatibilidade, lei federal, existência, cheque sem fundos, caracterização, crime, definição, decreto-lei federal, objetivo, regulamentação, cheque pré-datado.", "tema": "Economia"}, {"index": "PL25831996", "keywords": "Alteração, Lei do FGTS, autorização, trabalhador optante pelo FGTS, saque, retirada, saldo, conta vinculada do FGTS, hipótese, permanência, prazo determinado, período, inatividade, desemprego, desempregado.", "tema": "Trabalho e Emprego"}, {"index": "PL25881996", "keywords": "Alteração, Lei do DPVAT, reponsabilidade, consórcio, sociedade  seguradora, pagamento, indenização, família, vítima, morte, acidente de trânsito,  ausência, identificação, veículo automotor.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL25941996", "keywords": "Obrigatoriedade, instituição hospitalar, estabelecimento de saúde, convênio, (SUS), período, alta médica, emissão, demonstrativo, colocação, dados, referência, nome, hospital, localidade, origem, internação, tempo, prazo de permanência, número, autorização, internação hospitalar, valor, pagamento, serviços profissionais, serviços auxiliares, diagnóstico, valor terapêutico, valor global, assistência médica, destaque, informação, paciente, fornecimento, cópia, documento, apresentação, recibo, facultatividade, prazo, morte, representante legal, explicitação, fatura, falta grave, reincidência, aplicação, multa, cancelamento, acordo, impugnação, demonstração, arquivamento.", "tema": "Saúde"}, {"index": "PL25971996", "keywords": "Autorização, (UFRN), alienação, bens imóveis, propriedade, poder público, limitação, área, valor, recursos, origem, aquisição, patrimônio, aplicação, construção, obra pública, objetivo, suprimento, área, diretório estudantil, instituição educacional, restrição, doação, definição.", "tema": "Educação"}, {"index": "PL26041996", "keywords": "Concessão, isenção,  impostos,  (IPI), aquisição, equipamentos, instituição hospitalar, assistência médico-hospitalar, ambulância, material de construção, instituição pública, instituição beneficente, exigência,  projeto, Conselho Federal, Saúde.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL26051996", "keywords": "Alteração, Lei das Licitações, revogação, dispensa, contratação, entidade filantropica, responsabilidade, pesquisa, ensino, desenvolvimento cientifico, desenvolvimento tecnologico.", "tema": "Administração Pública"}, {"index": "PL26241996", "keywords": "Alteração, Código de Processo Civil, normas, concessão, dispensa, preparo, pagamento, retorno, interposição, recurso extraordinário, recurso especial, prazo, comprovação, período, intimação, decisão, posterioridade, admissibilidade, juízo, encaminhamento, processo, tribunal ad quem, melhoria, prestação jurisdicional, benefício, contribuinte, inclusão, isenção, Ministério Público do Distrito Federal e Territórios.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL26291996", "keywords": "Obrigatoriedade, cinema, filme estrangeiro, longa metragem,  exibição, filme nacional, curta metragem, certificado, qualidade, Ministério da Cultura, emissão, fiscalização, controle, rodízio, filme, fixação, limitação, duração, programação, isenção, cumprimento, normas, difusão, atividade cultural, exclusividade, obra filantrópica.", "tema": "Arte, Cultura e Religião"}, {"index": "PL26401996", "keywords": "Proibição, cobrança, (DPVAT), veículo automotor, obrigatoriedade, manutenção, assinatura, contrato, limitação, data, prazo, entrada, vigência, Lei Federal.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL26441996", "keywords": "Normas, elaboração, arquivamento, utilização, documento, material eletrônico, origem, processamento de dados, armazenamento, fita magnética, documento original, assinatura, autenticação, possibilidade, sumário, comprovação, registro, cópia, impressão, dados, obrigação, administrador, responsável, documento oficial, proteção, acesso, alteração, reprodução, destruição, acidentes, definição, crime, adulteração, documento falso, interferência, funcionamento, sistema de computador, pena de reclusão, multa, pena de detenção.", "tema": "Ciência, Tecnologia e Inovação"}, {"index": "PL26451996", "keywords": "Obrigatoriedade, repasse, recursos, origem, prêmio, prescrição, loteria federal, concurso de prognóstico, administração, (CEF), beneficiário, santa casa de misericórdia, instituição beneficente, valor, utilização, despesa, manutenção, aquisição, recuperação, equipamentos, área, saúde.", "tema": "Saúde"}, {"index": "PL26671996", "keywords": "Fixação, limitação, multa de mora, atraso, inadimplencia, obrigação, natureza contratual, percentual, valor, prestações.  \r\n_Alteração, Código de Defesa do Consumidor, critérios, redução, multa, inadimplência, atraso, pagamento, prestações, fornecimento, produto, serviço, financiamento, inclusão, débitos, parcela, aluguel, tarifas, serviço público, energia elétrica, luz, água, telefone.  \r\n_Alteração, dispositivos, Lei do Condomínio, fixação, multa de mora, condômino, atraso, pagamento, taxas, condomínio, cálculo, percentual, incidência, valor, exigência, dia, vencimento, inclusão, concessão, desconto.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL26741996", "keywords": "Normas, redução, encargos financeiros, incidência, atraso, falta, recolhimento, inadimplência, pagamento, tributos, imposto federal, contribuição social, acréscimo, multa, juros de mora, abatimento, percentual, quitação, débito fiscal, anterioridade, conclusão, mês, vencimento.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PLP851996", "keywords": "Critérios, gastos públicos, publicidade, orgão público, entidade, administração pública, empresa pública, sociedade de economia mista, empresa estatal, proibição, limitação, aplicação, receita, percentual, orçamento, exclusão, transferência, capital social, \r\noperação financeira, créditos, exclusão, restrição, despesa, divulgação, ato, caráter obrigatório, programa, campanha, saúde, incentivo, turismo, orientação, calamidade pública, exigência, publicação, demonstrativo, propaganda, obra pública, serviço, \r\nDiario Oficial da União, estados, (DF), administração estadual, fiscalização, (TCU), (TCDF).", "tema": "Administração Pública"}, {"index": "PLP871996", "keywords": "Alteração, Lei Rita Camata, limitação, percenutal, despesa, pessoal, administração federal, superioridade, receita líquida, estados, municípios, criação, instalação, posterioridade, publicação, lei complementar.", "tema": "Administração Pública"}, {"index": "PLP931996", "keywords": "Regulamentação, Constituição Federal, proteção, relação de emprego, demissão sem justa causa, concessão, indenização, compensação, direitos. _Regulamentação, mercado de trabalho, jornada de trabalho, alteração, negociação coletiva de trabalho, pagamento, hora-extra, turno suplementar, critérios, rescisão, contrato de trabalho, prazo indeterminado, pena disciplinar, motivo, economia, relevância, discussão, sindicato, empregador, eleição, árbitro, lavratura, termo, homologação, Delegacia Regional do Trabalho (DRT), competência, justiça de trabalho, litígio, julgamento, autorização, despedida, empregado, direitos, indenização, proibição, admissão, trabalhador, colocação, lugar, demissão, dispensa, ato disciplinar, exigência, notificação, juiz do trabalho, Junta de Conciliação e Julgamento (JCJ), antecipação, efeito, tutela, período, reclamação trabalhista, requerimento, nulidade de reintegração de posse, penalidade, pagamento em dobro, multa, beneficiário, Fundo de Amparo ao Trabalhador (FAT), parcela, sentença judicial, contagem, tempo de serviço, afastamento, recurso judicial, primeira instância, recebimento, efeito devolutivo, garantia, retirada, Fundo de Garantia do Tepo de Serviço (FGTS). _Autorização, empregador, microempresa, rescisão, contrato de trabalho, aviso prévio, indenização, Fundo de Garantia do Tempo de Serviço (FGTS), descumprimento, anotação, registro, carteira de trabalho, multa, crime, Código Penal. _Normas, política nacional, garantia, emprego, incentivo, Sistema Nacional de Emprego (SINE), conselho nacional, defesa, membros, representante, Executivo, empregado, empregador, política, mercado de trabalho, comércio, âmbito internacional, aprovação, orçamento, prestação de contas, Serviço Nacional de Aprendizagem Industrial (Senai), Serviço Social da Indústria (Sesi), Serviço Nacional de Aprendizagem do Comércio (Senac), Serviço Social do Comércio (Sesc), Serviço Nacional de Aprendizagem do Transporte (SENAT), Serviço Nacional de Aprendizagem Rural (Senar), direitos, recursos, Fundo de Amparo ao Trabalhador (FAT), município, (CODEFAT), comissão tripartite. _Alteração, Lei do Seguro-desemprego, aumento, período, desemprego, direitos, trabalhador desempregado, benefício, definição, duração, Conselho Deliberativo do Fundo de Amparo ao Trabalhador (CODEFAT), exigência, trabalhador, comprovação, vínculo empregatício, prazo, exigência, requerente, inscrição, orgão público, qualificação, mão-de-obra, inexistência, orgãos, encaminhamento, cursos, formação profissional, critérios, percentagem, pagamento, apuração, salário, destinação, exclusividade, recursos, Banco Nacional de Desenvolvimento Econômico e Social (BNDES), financiamento, projeto, criação, emprego, microempresa, pequena empresa, trabalhador autônomo, garantia real, fiança, tomador. _Normas, proibição, importação, acrescimo, tarifa das alfandegas, comercio exterior, ambito internacional, bens, serviço, descumprimento, direitos e garantias trabalhistas, pais estrangeiro, exigencia, aprovação, comissão de economia, Câmara dos Deputados, senado, redução, tarifas, prejuizo, emprego, comercio interno, competencia, Conselho Nacional de Defesa. _Revogação, lei federal, emprego, trabalho temporario.", "tema": "Trabalho e Emprego"}, {"index": "PLP1061996", "keywords": "Normas, organização, funcionamento, (Bacen), responsabilidade, Sistema Financeiro Nacional, execução, política monetária, política cambial, observação, competência, orgãos, instituição financeira oficial federal, política de crédito, subordinação, efeito, fiscalização, supervisão, controle, intermediario, natureza financeira, falta, vinculação, Comissão de Valores Mobiliários, (SUSEP), banco estrangeiro, fixação, regulamentação, zelo, solvente, moeda, preço, valor, moeda estrangeira, balanço, pagamento, competência privativa, emissão, real, meio circulante, papel-moeda, recolhimento compulsório, recursos, depósitos voluntários, remuneração, empréstimo de liquidez, operação financeira, redesconto, título, mercado aberto, taxas, juros, instrução normativa, resolução, publicação, Diário Oficial da União, encaminhamento, comissão mista, execução, programa, caracterização, autarquia federal, sede, foro, (DF), administração, diretoria executiva,  composição, presidente, duração, mandato, exigência, percentual, diretor, quadro de carreira, bancos, reunião, decisão, indicação, nomeação, membros, Presidente da República, possibilidade, recondução, remessa, Senado, nome, candidato, currículo, requisitos, proibição, ocupante, cargo público, acionista, entidade, mandato eletivo, prazo, perda de função, quadro de pessoal, servidor, restrição, concessão, empréstimo, Tesouro Nacional, contabilidade, apuração, lucro, balanço, balancete, orçamento, União Federal, auditoria interna.", "tema": "Economia"}, {"index": "PLP1071996", "keywords": "Regulamentação, Constituição Federal, competência, (SUSEP), responsabilidade, fiscalização, supervisão, controle, sociedade seguradora, consórcio, capitalização, previdência complementar, criação, índice, tarifas, normas, imobilizações, capital mínimo, resseguro, relação, natureza patrimonial.", "tema": "Economia"}, {"index": "PLP1081996", "keywords": "Regulamentação, Constituição Federal, Sistema Financeiro Nacional, normas, designação, investidura, membros, diretoria, presidência, Banco do Brasil, (CEF), (BNB), (BASA), (BNDES), requisitos, nacionalidade brasileira, direitos políticos, cumprimento, serviço eleitoral, eleição, alistamento militar, certificado de reservista, exercício, capacidade civil, idoneidade, probidade, reputação, atividade profissional, atividade econômica, natureza financeira, economia, contabilidade, direitos, administração, \r\nexercício profissional, preferência, escolha, presidente, funcionários, quadro de pessoal, quadro permanente, proibição, candidato, bancário, condenação criminal, punição administrativa, vínculo empregatício, proprietário, sócio, sócio controlador, acionista, instituição financeira, empresa de seguros, institutos de previdência, empresa privada, prazo, impedimento, quarentena.", "tema": "Economia"}, {"index": "PLP1091996", "keywords": "Regulamentação, Constituição Federal, normas, designação, investidura, membros, diretoria, presidência, (Bacen), requisitos, nacionalidade brasileira, direitos políticos, cumprimento, serviço eleitoral, eleição, alistamento militar, certificado de reservista, exercício, capacidade civil, idoneidade, probidade, reputação ilibada, atividade profissional, natureza financeira, economia, contabilidade, direito, administração,  preferência, escolha, presidente, funcionários, quadro de pessoal, quadro permanente, proibição, candidato, bancário, condenação criminal, punição administrativa, vínculo empregatício, proprietário, sócio controlador, acionista, instituição financeira, empresa de seguros, institutos de previdência, empresa privada, definição, tempo, mandato, afastamento, quarentena, exoneração, demissão, iniciativa, Presidente da República, \r\nautorização, Senado.", "tema": "Economia"}, {"index": "PLP1121996", "keywords": "Definição, normas, funcionamento, sociedade, capitalização, exigência, autorização, Congresso Nacional, controle acionário, pessoa jurídica, direito público, empresa pública, sociedade de economia mista, criação, empresa subsidiária, Executivo, remessa, \r\nprojeto de lei.", "tema": "Economia"}, {"index": "PLP1161996", "keywords": "Garantia, trabalhador, estabilidade, emprego, prazo, ano, cumprimento, maioria, tempo de serviço, aposentadoria, exigência, prazo mínimo, trabalho, empresa, exclusão, demissão, despedida, justa causa.", "tema": "Trabalho e Emprego"}, {"index": "PLP1301996", "keywords": "Regulamentação, Constituição Federal, exigência, lei estadual, incorporação, fusão, desmembramento, municípios, convocação, consulta, plebiscito, população, área municipal,  fixação, prazo, anterioridade, eleições, assinatura, número, eleitorado, encaminhamento, representação, presidente, assembléia legislativa, determinação, estudo de viabilidade municipal, critérios, formação, município, tempo, distrito, quantidade, eleitor, área, território, requisitos, leis, inclusão, sede, divisa, comarca, ano, instalação, período, posse, prefeito, proibição, utilização, nome, prazo determinado, contabilidade, receita, remessa, livro, escrituração, prestação de contas, proposta, dotação orçamentaria, indenização, divida, divisão, bens, administração municipal, competência, camara municipal, votação, lei orgânica.", "tema": "Administração Pública"}, {"index": "PLP1381996", "keywords": "Regulamentação, Constituição Federal, Organização Político Administrativa, exigência, lei estadual, criação, incorporação, fusão, desmembramento, municípios, exigência, plebiscito, população, interessado, cumprimento, prazo, anterioridade, eleição municipal, requerimento, Deputado Estadual, critérios, Regimento Interno, Assembleia Legislativa, estados, subscrição, representação, percentual, eleitor, aprovação, área, transformação, distrito, prazo, inclusão, limite geográfico, sede, proposta, nome, continuação, território, atendimento, requisitos, quantidade, habitante, Região Norte, Região Centro-Oeste, Região Nordeste, Região Sudeste, Região Sul, comprovação, Estudo de Viabilidade Municipal, prédio, prefeitura municipal, Câmara dos Deputados, Câmara Municipal, orgão público, administração municipal, arrecadação, comprovação, recolhimento, imposto municipal, apuração, (IBGE), comissões, divisão territorial, publicação, Diário Oficial, proibição, repetição, denominação, cidade, língua estrangeira, pessoas, vida, competência, (TRE), resolução, normas, consulta, posterioridade, Decreto Legislativo, cédula, votação, recurso judicial, descumprimento, responsabilidade, juiz federal, reclamação, (TRF), instalação, município, emancipação, posse, Prefeito, Vice-Prefeito, Vereador.", "tema": "Administração Pública"}, {"index": "PLP1391996", "keywords": "Autorização, (Bacen), delegação, (CEF), competencia, fiscalização, punição, entidade, composição, (SFH), exclusão, sociedade de credito imobiliario, associação de poupança e emprestimo, instituição financeira, bancos.", "tema": "Economia"}, {"index": "PLP1401996", "keywords": "Alteração, Lei Orgânica do Ministério Público, Lei Orgânica da Defensoria Pública, redução, férias, membros, Ministério Público, extinção,  conversão, dia, abono, transformação, licença prêmio, licença para capacitação, posterioridade, quinqüênio, prazo em dobro, aposentadoria,  afastamento, desempenho, mandato, representação classista, entidades sindicais, licença sem remuneração, prejuízo, vencimentos, vantagens, cálculo, adicional de  tempo de serviço, desconto, percentual, proventos, reposição, indenização, benefício, Fazenda Nacional, princípio da unicidade, parcela, pagamento indevido, restrição, promoção por merecimento, exercício, cargo eletivo, candidato, prazo, vigência, legislação anterior.", "tema": "Administração Pública"}, {"index": "PRC721996", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, exigência, apresentação, requerimento, solicitação, verificação, quorum, votação, redução, quantidade, membros,  Deputado Federal, Lider, partido politico, apoio, pedido, realização, votação nominal.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC731996", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, alteração, período, reunião ordinária, comissão permanente, sessão ordinaria, Câmara dos Deputados, dia, funcionamento, número, semana, mês.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC761996", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, fixação, prazo, Presidente, Câmara dos Deputados, designação, comissão especial, exame, mérito, proposta, emenda constitucional, posterioridade, admissibilidade.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC791996", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, troca, período, reunião ordinária, comissão permanente, sessão ordinária, Plenario, Câmara dos Deputados, dia, \r\nfuncionamento, quantidade, semana, mês.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC901996", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, revogação, limitação, quantidade, número, sub comissão, carater permanente, comissão permanente, Câmara dos Deputados.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC931996", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, competência,  presidente, fixação, tempo, duração, votação nominal, votação eletrônica, informação, início, votação,  cumprimento, limitação, horário.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC941996", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, convocação, suplente, Deputado Federal, vacância, licença, interesse particular.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC1021996", "keywords": "Alteração, resolução, Camara dos Deputados, transformação, Lei dos Quintos, incorporação, remuneração, percentual, cargo publico, fracionamento, gratificação, \r\nfunção gratificada, cargo em comissão, exigencia, contagem, tempo de serviço, cargo de natureza especial, servidor, exercicio, cargo efetivo, normas, Regime Juridico Unico, extensão, beneficio, funcionarios, requisitado, orgão publico, proventos, aposentadoria, pensões, aposentados, fixação, prazo, conversão.", "tema": "Administração Pública"}, {"index": "PRC1041996", "keywords": "Normas, aplicação, servidor, função comissionada, Camara dos Deputados, beneficio, resolução, fixação, remuneração, assessor legislativo, extensão, funcionarios, nivel medio, tecnico legislativo, exigencia, comprovação, escolaridade, ensino superior, nivel superior, curso superior.", "tema": "Administração Pública"}, {"index": "PRC1111996", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, critérios, realização, eleição, Presidente, Mesa Diretora, Câmara dos Deputados, liberdade, candidatura, partido politico, bloco parlamentar, Deputado Federal, dispensa, proporcionalidade, representação partidária.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC1121996", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, critérios, designação, relator, cumprimento, proporcionalidade, representação partidária, bloco parlamentar, existência, \r\ncomissão permanente, autorização, presidente, voto, deliberação, matéria, comissões, relatório, posterioridade, prazo, presidência, encerramento, votação, utilização, processo, votação nominal.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC1151996", "keywords": "Criação, Premio Madre Cristina de Direitos Humanos, homenagem, irmã de caridade, concessão, pessoas, entidade, atuação, defesa, direitos e garantias fundamentais, direitos humanos, apoio, comissão permanente, Mesa Diretora, Camara dos Deputados.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL14051996", "keywords": "Obrigatoriedade, empresa privada, plano de saúde, atendimento, dentista, assistência dentária, limitação, cobertura, convênio.", "tema": "Saúde"}, {"index": "PL14421996", "keywords": "Alteração, Legislação Tributária Federal, definição, crime contra a ordem tributária, crime contra a ordem econômica, revogação,  extinção da punibilidade, manutenção, penalidade, crime contra a ordem tributária, sonegação fiscal, devedor, pagamento, tributos, contribuição social, anterioridade, recebimento, denúncia.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL15121996", "keywords": "Proibição, utilização, cigarro, cachimbo, derivados, fumo, local, freqüência, criança, adolescente, biblioteca, auditório, estabelecimento de ensino, obrigatoriedade, fixação, \r\naviso, área, destinação, tabagismo, penalidade, multa, (UFIR).", "tema": "Saúde"}, {"index": "PL18381996", "keywords": "CRIAÇÃO, FUNDO DE APOSENTADORIA PROGRAMADA INDIVIDUAL (FAPI), PLANO DE INCENTIVO À APOSENTADORIA PROGRAMADA INDIVIDUAL, PROGRAMAÇÃO, RECURSOS, CONTRIBUIÇÃO, TRABALHADOR, EMPREGADOR, PESSOA JURIDICA, EMPRESARIO, PLANO, INCENTIVO, DESTINAÇÃO, EMPREGADO, ADMINISTRADOR, REQUISITOS, CONDOMINIO, REGIME ABERTO, APLICAÇÃO, RECURSOS FINANCEIROS, AQUISIÇÃO, COTA, MOEDA, ADMINISTRAÇÃO, INSTITUIÇÃO FINANCEIRA, EMPRESA DE SEGUROS, REGULAMENTAÇÃO, CONSELHO MONETÁRIO NACIONAL (CMN), TAXA DE ADMINISTRAÇÃO, COMPOSIÇÃO, CARTEIRA DE CONTRIBUIÇÃO, TRANSFERENCIA, CUSTODIA, LIQUIDAÇÃO, VALOR, TITULO MOBILIARIO, ASSEMBLEIA GERAL, DEMONSTRAÇÃO FINANCEIRA, INFORMAÇÕES, BANCO CENTRAL DO BRASIL (BACEN), PUBLICIDADE, REMESSA, DOCUMENTO, PENALIDADE, RESPONSABILIDADE, CUSTO, NATUREZA FINANCEIRA, CRITERIOS, IMPENHORABILIDADE, ATIVO, AUSENCIA, INCIDENCIA, DEPOSITO COMPULSORIO. _COMPETENCIA, BANCO CENTRAL DO BRASIL (BACEN), SUPERINTENDÊNCIA DE SEGUROS PRIVADOS (SUSEP), FISCALIZAÇÃO,ADMINISTRADOR, FUNDO DE APOSENTADORIA PROGRAMADA INDIVIDUAL (FAPI), PENALIDADE, AUTORIZAÇÃO, FUNCIONAMENTO, TRANSFERENCIA, ADMINISTRAÇÃO, EQUIPARAÇÃO, PLANO, POUPANÇA, INVESTIMENTO, DIREITOS, DEVERES. AUTORIZAÇÃO, EMPREGADOR, CRIAÇÃO, PLANO DE  INCENTIVO À APOSENTADORIA PROGRAMADA INDIVIDUAL, DEDUÇÃO, VALOR, COTA, FUNDOS, DESPESA OPERACIONAL, ATENDIMENTO, LIMITAÇÃO, PERCENTAGEM, EMPREGADO, AUSENCIA, COMPOSIÇÃO, REMUNERAÇÃO, BENEFICIARIO, EFEITO, LEGISLAÇÃO TRABALHISTA, LEGISLAÇÃO PREVIDENCIARIA, BASE DE CALCULO, CONTRIBUIÇÃO SOCIAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), RECURSOS, UTILIZAÇÃO, EMPRESARIO, AQUISIÇÃO, NOME, TRABALHADOR, ADMINISTRADOR, PARTICIPANTE, PERDA, VINCULO EMPREGATICIO, EMPRESA, CONTINUAÇÃO, DIREITOS, POSSIBILIDADE, MOVIMENTAÇÃO, RESGATE, INEXISTENCIA, INCIDENCIA, IMPOSTO SOBRE OPERAÇÕES DE CRÉDITO, CÂMBIO E SEGURO OU RELATIVAS A TÍTULOS OU VALORES MOBILIÁRIOS (IOF), IMPOSTO DE RENDA, POSTERIORIDADE, PRAZO, CONTRIBUIÇÃO, ANTERIORIDADE, PRAZO, DETERMNINADO, CALCULO, ALIQUOTA, FIXAÇÃO, EXECUTIVO, EXCEÇÃO, INVALIDEZ, MORTE, CAPITALIZAÇÃO, RENDA, EMPRESA DE SEGUROS, ENTIDADE, PREVIDENCIA PRIVADA, DEFINIÇÃO, LEI FEDERAL, INFRAÇÃO, SUJEIÇÃO, ADMINISTRADOR, RESPONSABILIDADE SOLIDARIA, PRESTAÇÃO DE SERVIÇO, TERCEIROS, PENALIDADE. _AUTORIZAÇÃO, PESSOA FISICA, PESSOA JURIDICA, DEDUÇÃO, BASE DE CALCULO, IMPOSTO DE RENDA, TRIBUTAÇÃO, AQUISIÇÃO, COTA, FIXAÇÃO, VALOR, EXCLUSÃO, PLANO, PREVIDENCIA PRIVADA.", "tema": "Trabalho e Emprego"}, {"index": "PL21391996", "keywords": "Obrigatoriedade, disco, conteúdo, gravação, obra musical, autoria nacional, país estrangeiro.", "tema": "Arte, Cultura e Religião"}, {"index": "PL21781996", "keywords": "Regulamentação, Emenda Constitucional, monopolio, petróleo, possibilidade, participação, iniciativa privada, atividade, industria.\r\n_Autorização, União Federal, contratação, empresa estatal, empresa privada, realização, atividade, industria, petroleo, exigencia, licitação, concessão, prazo determinado, prorrogação, empresa, pesquisa, lavra de petroleo, jazidas, gas natural, hipotese, consorcio, pais estrangeiro, exigencia, sede, administração, pais, edital, definição, concessionaria, atividade extrativa, hidrocarboneto, fluido, refinação, exportação, excedente, importação, derivados de petroleo, abastecimento, mercado interno, manutenção, reserva estrategica, fixação, (MMe), transporte maritimo, petroleo bruto,\r\nindustrialização, comercio, rede, serviço, venda, combustivel, territorio nacional, criação, sociedade anonima controlada, capital social aberto, elaboração, politica nacional, conselho nacional, vinculação, ministerio, composição, presidencia, membros, suplente, possibilidade, presidente da republica, decretação, intervenção federal, motivo, estado de guerra, estado de defesa, estado de sitio, greve, garantia, retomada, indenização, bens, desapropriação, bloco, ações, leilão publico, encampação, prazo, conselho, licitação internacional, contratação, licitante, construção, operação, refinaria, plataforma\r\ncontinental, bacia, municipio, campos, (RJ), industria, determinação, instalações, estados, região norte, região nordeste, (DF), (ES), (SC), escolha, municipios, sorteio, local,\r\narrecadação, recursos, aplicação, desenvolvimento regional, ausencia, interessado, prospecção, repasse, prestação de serviço, restrição, recusa, penalidade, multa, cassação, colocação, ações ordinarias, investidor, subscrição, parcelamento, pagamento, brasileiros, estrangeiro, permanencia, Brasil, proibição, duplicidade, aplicação, tesouro nacional, banco oficial, oferecimento, aval, emprestimo, rede bancaria, identificação, denominação, nome, vulto historico, indicação, assembleia legislativa.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL22111996", "keywords": "CRIAÇÃO, ESTATUTO NACIONAL DA MICROEMPRESA E DA EMPRESA DE PEQUENO PORTE, TRATAMENTO \r\nESPECIAL, SIMPLIFICAÇÃO, ADMINISTRAÇÃO, TRIBUTAÇÃO, OBRIGAÇÃO TRABALHISTA, OBRIGAÇÃO PREVIDENCIARIA, CREDITO, LOCALIZAÇÃO, ZONA FRANCA DE MANAUS (ZFM), AMAZONIA OCIDENTAL, AQUISIÇÃO, VENDA, LOTEAMENTO, INCORPORAÇÃO, LOCAÇÃO, ADMINISTRAÇÃO, IMOVEL, ARMAZENAMENTO, DEPOSITO, PRODUTO, TERCEIROS, CAMBIO, SEGUROS, DISTRIBUIÇÃO, TITULO MOBILIARIO, VALORES, PUBLICIDADE, PROPAGANDA, RESSALVA, MEIOS DE COMUNICAÇÃO, PRESTAÇÃO DE SERVIÇO, ARQUIVAMENTO, DECLARAÇÃO, EFEITO, REGISTRO PUBLICO, DISPENSA, \r\nAPRESENTAÇÃO, CERTIDÃO, DECLARAÇÃO INDIVIDUAL, VERIFICAÇÃO, NOTIFICAÇÃO, ORGÃOS, CANCELAMENTO, ALTERAÇÃO, REGISTRO, RECLASSIFICAÇÃO, ENQUADRAMENTO, INSCRIÇÃO. _CONCESSÃO, MICROEMPRESA, PEQUENA EMPRESA, ISENÇÃO FISCAL, CONTRIBUIÇÃO SOCIAL,  ESCRITURAÇÃO SIMPLIFICADA, EXCEÇÃO, IMPOSTO DEVIDO, TERCEIROS, GUARDA, DOCUMENTO, AQUISIÇÃO, VENDA, SERVIÇO, CADASTRO FISCAL, EX OFFICIO, ORGÃOS, CONVENIO, RECOLHIMENTO, CONTRIBUIÇÃO SOCIAL, ENCARGO TRABALHISTA, ADICIONAIS, CUSTEIO, ACIDENTE DE TRABALHO, CALCULO, PERCENTUAL, EXECUTIVO, REGULAMENTO, PROCEDIMENTO, CUMPRIMENTO, EMPRESA, LEGISLAÇÃO PREVIDENCIARIA, LEGISLAÇÃO TRABALHISTA, ELIMINAÇÃO, BUROCRACIA, DISPENSA, NOTIFICAÇÃO, EXIGENCIA, EMPREGADOR, ANOTAÇÃO, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL, RELAÇÃO ANUAL DE INFORMAÇÕES SOCIAIS (RAIS), ARQUIVAMENTO, DOCUMENTO, COMPROVAÇÃO, OBRIGAÇÃO TRABALHISTA, OBRIGAÇÃO PREVIDENCIARIA, FOLHA DE PAGAMENTO, RECIBO, SALARIO, DESCONTO, ENCARGO TRABALHISTA, DEPOSITO, FUNDO DE GARNTIA DO TEMPO DE SERVIÇO (FGTS), LAUDO, CONCLUSÃO, INEXISTENCIA, ATIVIDADE INSALUBRE, RESSARCIMENTO, ENTIDADE, OCORRENCIA, RECLAMAÇÃO TRABALHISTA, PAGAMENTO, RECLAMANTE, CUSTO, PERICIA.  \r\n_CONCESSÃO, MICROEMPRESA, PEQUENA EMPRESA, APOIO, PROGRAMA DE CREDITO, FAVORECIMENTO, PRAZO, PAGAMENTO, JUROS, OBRIGATORIEDADE, INSTITUIÇÃO FINANCEIRA, REALIZAÇÃO, OPERAÇÃO FINANCEIRA, REMUNERAÇÃO, REGIME ESPECIAL, RECOLHIMENTO COMPULSORIO, CAPITAL DE GIRO, INVESTIMENTO, REDUÇÃO, RECOLHIMENTO, EXECUTIVO, INCENTIVO, \r\nBANCOS, DESTINAÇÃO, RECURSOS, APLICAÇÃO FINANCEIRA, AVAL, FIANÇA, ESTADOS, DISTRITO FEDERAL, METADE, IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL (ICMS), PROPORCIONALIDADE, HABITANTE, CORREÇÃO MONETARIA, PENALIDADE, AUSENCIA, PAGAMENTO, TRIBUTOS,  BENEFICIO FISCAL, MULTA, RESPONSABILIDADE SOLIDARIA, TITULAR, SOCIO, CRIME, FALSIFICAÇÃO, DOCUMENTAÇÃO. _REVOGAÇÃO, LEI FEDERAL, ESTATUTO, MICROEMPRESA.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL22841996", "keywords": "Alteração, Lei da Reforma Agrária, autorização, União Federal, entrada, imóvel rural, levantamento de dados, informação, prazo, posterioridade, notificação, obrigatoriedade, comunicação, vistoria, (Contag), (CNA), resultado, laudo pericial, proprietário rural, possibilidade, apresentação, impugnação, classificação, propriedade rural, pequena propriedade, média propriedade, especificação, nível, utilização, eficiência, exploração, terras.", "tema": "Estrutura Fundiária"}, {"index": "PL23611996", "keywords": "Normas, regularização, contribuinte, imposto de renda, pessoa física, atraso, declaração de rendimento, dábito fiscal, inadimplência, obrigação tributária, valor, limitação,\r\nnotificação, pagamento, acréscimos, multa, prazo, dívida.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL21571996", "keywords": "OBRIGATORIEDADE, EMPREGADOR, PAGAMENTO, AUXILIO TRANSPORTE,  TRANSPORTE COLETIVO URBANO, POSSIBILIDADE, FORNECIMENTO, TRANSPORTE AUTONOMO, CONCESSÃO, VALE REFEIÇÃO, CESTA BASICA, ALIMENTAÇÃO, PROIBIÇÃO, INCORPORAÇÃO, BENEFICIO, SALARIO, INCIDENCIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CONTRIBUIÇÃO PREVIDENCIARIA, NEGOCIAÇÃO, RENDIMENTO TRIBUTAVEL, AUTORIZAÇÃO, DEDUÇÃO, DESPESA, BASE DE CALCULO, LUCRO TRIBUTAVEL, BENEFICIO FISCAL, POSSIBILIDADE, OPÇÃO, VALE TRANSPORTE.", "tema": "Trabalho e Emprego"}, {"index": "PL24411996", "keywords": "NORMAS, PRIVATIZAÇÃO, FURNAS CENTRAIS ELÉTRICAS, EMPRESA PÚBLICA, CONCESSÃO, FUNCIONARIO EFETIVO, EMPRESA, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, PRIORIDADE, AQUISIÇÃO, AÇÕES, PROPRIEDADE, UNIÃO, LIMITAÇÃO, PERCENTAGEM, SALDO, COMPETENCIA, CAIXA ECONÔMICA FEDERAL (CEF), CUSTODIA, REPRESENTAÇÃO, EMPREGADO.", "tema": "Administração Pública"}, {"index": "PL24621996", "keywords": "DEFINIÇÃO, NORMAS, PRIVATIZAÇÃO, CENTRAIS ELÉTRICAS DO NORTE DO BRASIL (ELETRONORTE), EMPRESA PUBLICA, CONCESSÃO, FUNCIONARIO EFETIVO, EMPRESA, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, PRIORIDADE, AQUISIÇÃO, AÇÕES, PROPRIEDADE, UNIÃO, LIMITAÇÃO, PERCENTAGEM, SALDO, COMPETENCIA, CAIXA ECONÔMICA FEDERAL (CEF), CUSTODIA, REPRESENTAÇÃO, EMPREGADO.", "tema": "Administração Pública"}, {"index": "PL24741996", "keywords": "DEFINIÇÃO, NORMAS, PRIVATIZAÇÃO, CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), EMPRESA \r\nPUBLICA, CONCESSÃO, FUNCIONARIO EFETIVO, EMPRESA, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, PRIORIDADE, AQUISIÇÃO, AÇÕES, PROPRIEDADE, UNIÃO FEDERAL, LIMITAÇÃO, PERCENTAGEM, SALDO, COMPETENCIA, CAIXA ECONÔMICA FEDERAL (CEF), CUSTODIA, REPRESENTAÇÃO, EMPREGADO.", "tema": "Administração Pública"}, {"index": "PL24421996", "keywords": "NORMAS, PRIVATIZAÇÃO, LIGHT PARTICIPAÇÕES S/A, EMPRESA PUBLICA, CONCESSÃO, FUNCIONARIO EFETIVO, EMPRESA, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, PRIORIDADE, AQUISIÇÃO, AÇÕES, PROPRIEDADE, UNIÃO FEDERAL, LIMITAÇÃO, PERCENTAGEM, SALDO, COMPETENCIA, CAIXA ECONÔMICA FEDERAL (CEF), CUSTODIA, REPRESENTAÇÃO, EMPREGADO.", "tema": "Administração Pública"}, {"index": "PL14471996", "keywords": "Alteração, Lei Federal, imposto de renda, incentivo fiscal, fundos, investimento, âmbito regional. extinção, direitos, pessoa jurídica, empresário, controle acionário, percentagem, capital votante, sociedade, titular, projeto, beneficiário, incentivo fiscal, dedução, imposto de renda, (FINOR),   (FINAM), (FUNRES), (SUDENE), (SUDAM), aplicação, valor, recursos financeiros, realização, sociedade anonima controladora.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL15221996", "keywords": "Autorização, pessoa física, dedução, imposto de renda, valor, doação, faculdade, universidade, estabelecimento de ensino, ensino superior, ensino público.", "tema": "Finanças Públicas e Orçamento"}, {"index": "INC5221996", "keywords": "SUGESTÃO, EXECUTIVO, Secretaria de Comunicação Social da Presidência da República (Secom), PRESIDENCIA DA REPUBLICA, EXAME, OPORTUNIDADE, CONVENIENCIA, INCLUSÃO, JUDICIARIO, Supremo Tribunal Federal (STF), PROGRAMA, VOZ DO BRASIL, DIVULGAÇÃO, ATO OFICIAL.", "tema": "Administração Pública"}, {"index": "PL14071996", "keywords": "Alteração, Estatuto da Criança e do Adolescente, inclusão, comissário, exigência, formação, nível superior, registro, jornada de trabalho, assessoramento, justiça da infância e da juventude, competência, realização, sindicância, apuração, custódia, localização, pessoa desaparecida, fiscalização, cumprimento, liberdade vigiada, local, riscos, corrupção, abuso, violência, vítima, criança, adolescente.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL14091996", "keywords": "Autorização, Executivo, celebração, contrato, (ITAIPU), pagamento, dívida, prestações vincendas, Tesouro Nacional, Titulo da Dívida Externa, valor, refinanciamento, dívida externa, responsabilidade, usina hidroelétrica, União Federal, acordo, reestruturação, débitos, setor público, credor, empresa privada, entrega, título, empresa estatal, país estrangeiro, Paraguai, pagamento, fatura, energia elétrica, vencimento, prazo determinado, critérios, liquidação financeira, deságio, aquisição, percentagem, rateio, total, custo, movimento financeiro, amortização.", "tema": "Economia"}, {"index": "PL14101996", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, concessão, direitos, trabalhador, licença, paternidade, nascimento, filho, filha, aumento, prazo, licença, hipótese, morte, mãe, parturiente, parto, exigência, marido, companheiro, comprovação, fonte pagadora, empregador, (INSS), proibição, despedida injusta, demissão, falta de justa causa, dispensa, homem, solteiro, separação judicial, divorciado, acompanhamento, filho adotivo, dependente, menor, tratamento médico, dentista.", "tema": "Trabalho e Emprego"}, {"index": "PL14161996", "keywords": "Concessão, base, Constituição Federal, Disposições Constitucionais Transitórias, reparação, natureza econômica, indenização, funcionário público, servidor, anistiado, prejuízo, natureza patrimonial, efeito, punição, ato, exceção, ato complementar, ato institucional, regime político, critérios, ressalva, prática, crime.", "tema": "Administração Pública"}, {"index": "PL14191996", "keywords": "Isenção, imposto de renda, empresa pública, sociedade de economia mista, concessionária, empresa de água e esgoto, exigência, aplicação, recursos, melhoria, serviço.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL14201996", "keywords": "Alteração, Lei de Greve, exigência, entidades sindicais, sindicato, notificação, (TRT), paralisação, greve, aumento, prazo, informações, acompanhamento, exposição de motivos, fixação, prazo, justiça do trabalho, proferimento, decisão, procedência, reivindicação, posterioridade, decisão judicial, partes processuais, atendimento, possibilidade, empregador, pagamento, trabalhador, inclusão, atividade essencial.", "tema": "Trabalho e Emprego"}, {"index": "PL14211996", "keywords": "Alteração, Legislação Previdenciária, Plano de Benefícios da Previdência Social. apreciação, litígio, medidas acautelatórias, efeito, acidente do trabalho, ato judicial, rito sumário, ação civil pública, competência, justiça comum, estados, (DF), eliminação, exigência, trabalhador, acidentado, petição, apresentação, documento, comunicações, acidentes, ingresso, ação de acidente do trabalho.", "tema": "Previdência e Assistência Social"}, {"index": "PL14221996", "keywords": "Concessão, isenção, (IPI), imposto de importação, mercadoria estrangeira, máquina, equipamentos, instrumento, peças, destinação, fabricação, bens, integração, ativo financeiro, caráter permanente, fabricante, ausência, similar nacional.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL14231996", "keywords": "Aumento, percentagem, remuneração, adicional de serviço noturno, diferença, critérios, horário noturno, alteração, legislação trabalhista, (CLT).", "tema": "Trabalho e Emprego"}, {"index": "PL14241996", "keywords": "Criação, encargo adicional, aumento, alíquota, (IPI), incidência, bebida alcoólica, derivados, fumo, tabagismo, cigarro, destinação, recursos, (MS), repasse, (SUS).", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL14251996", "keywords": "Obrigatoriedade, utilização, equipamentos, veículo automotor, destinação, transporte, passageiro, táxi.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL14271996", "keywords": "Alteração, Lei das Contravenções Penais, exigência, localidade especial, licença, instalação, funcionamento, jogo eletrônico, jogo de azar, penalidade, prisão, multa, confisco de bens, estabelecimento comercial.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL14281996", "keywords": "Proibição, estados, (MA), (PI), (PA), (TO), (GO), (MT), derrubada, floresta, babaçu, exceção, utilização, comunidade, regime de trabalho, economia familiar, área, serviço, utilidade pública, interesse social, aumento, reprodução, árvore, exigência, (RIMA), autorização, extrativismo, local, atividade agropecuária, plano, proteção, queimada, fogo, meio ambiente, imóvel rural, limitação, quantidade, módulo fiscal, garantia, terras públicas, terras particulares, terra devoluta, trabalhador, competência, fiscalização, (MMA), infração, penalidade, multa, desapropriação, interesse social.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL14291996", "keywords": "Alteração, Lei do Inquilinato, obrigatoriedade, locador, imóvel, pagamento, impostos, taxas, (IPTU), prêmio, complementação, seguro de acidente, incêndio, fogo, proibição, repasse, despesa, locatário.", "tema": "Trabalho e Emprego"}, {"index": "PL14311996", "keywords": "Recolhimento, (BACEN), recursos, depósito bancário, conta corrente, caderneta de poupança, ausência, recadastramento, identificação, titular, prazo, reclamação, destinação, dinheiro, (MEC), aplicação, exclusividade, programa de crédito educativo, estudante carente, ensino superior.", "tema": "Economia"}, {"index": "PL14331996", "keywords": "Criação, programa, aquisição, governo federal, objetivo, fixação, critérios, diferença, acesso, pequena empresa, administração pública, funcionamento, comissões, acompanhamento, programa, competência, (MARE), convênio, (SEBRAE).", "tema": "Administração Pública"}, {"index": "PL14341996", "keywords": "Alteração, Lei Orgânica da Saúde, insuficiência, recursos, assistência médico-hospitalar, população, autorização, (SUS), contrato, convênio, entidade de fins filantrópicos, internação, hospital.", "tema": "Saúde"}, {"index": "PL14361996", "keywords": "Alteração, Lei Federal, direito autoral. extensão, aplicação, normas, direito autoral, efeito, acordo internacional, direitos, autor, produtor, fonograma, disco sonoro, autorização, proibição, locação comercial.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL14411996", "keywords": "Alteração, Lei Federal, Plano de Benefícios da Previdência Social. definição, valor, auxílio doença, total, integralidade, remuneração, segurado, empregado, salário de contribuição, aumento, percentagem, salário benefício, posterioridade, prazo determinado, responsabilidade, pagamento, empresa, empregador, previdência social, acidente do trabalho.", "tema": "Previdência e Assistência Social"}, {"index": "PL14441996", "keywords": "Unificação, data, realização, exame vestibular, universidade, território nacional.", "tema": "Educação"}, {"index": "PL14481996", "keywords": "Obrigatoriedade, empresa, televisão, cinema, exibição, distribuição, filme, fita magnética, videocassete, dublagem, filme estrangeiro, filme documentário, língua portuguesa, exceção, programa musical, penalidade, multa.", "tema": "Comunicações"}, {"index": "PL14491996", "keywords": "_Regulamentação,  Constituição Federal, Emenda Constitucional, normas, União Federal, monopólio, petróleo, definição, hidrocarboneto, gás natural, inclusão, prospecção, pesquisa, produção, transporte, refinação, armazenamento, distribuição, comercialização, importação, exportação, derivados de petróleo, álcool anidrocarburante, álcool hidratado, exploração, jazidas, xistobetuminoso, hidrocarboneto fluido, descoberta, território nacional, plataforma continental, propriedade, bens inalienáveis, proibição, garantia, dívida, financiamento, atividade, indústria, respeito, meio ambiente, possibilidade, contratação, autorização, empresa privada, atuação, obrigatoriedade, aplicação, faturamento, desenvolvimento tecnológico. \r\n_Competência, (CNP), atividade, indústria, petróleo, fiscalização, preço, combustível, composição, membros, extinção, departamento nacional de combustíveis, recursos, orçamento, (MME), criação, comissões, (Petrobrás), apoio técnico, acompanhamento, lavra de petróleo, ressarcimento, despesa, fiscalização, contrato, servidor, concurso público. \r\n_Critérios, União Federal, concessão, autorização, empresa privada, prospecção, pesquisa, produção, hidrocarboneto, petróleo, gás natural, responsabilidade, riscos, interessado, exigência, licitação, realização, contrato, exceção, área, bacia, (Petrobrás), atividade, bacia sedimentar, limitação, área, restrição, alienação, direito de preferência, empresa, utilização, nacionalização, material, equipamentos, propriedade, remuneração, investimento, custo de produção, contratação, prazo determinado, comercialização, refinaria, incidência, royalties, taxas, obrigatoriedade, contrato, informação, (CNP), inspeção, instalação, inclusão, refinação, processamento, gás, derivados de petróleo, estocagem, gasoduto, navio tanque, aluguel, competência, Congresso Nacional, apreciação, operação, reciprocidade, ganho de capital, mercado, cessão, refinaria, terceiros, transporte marítimo, transporte fluvial, transporte autoviário, transporte rodoviário, transporte ferroviário, abastecimento, combustível, embarcação, navio, bandeira nacional, frete, âmbito internacional, frota marítima, tripulação, importador, exportador, política de preços, proprietário, posto de gasolina, revendedor, aquisição, produto, companhia distribuidora, aumento, redução, impostos, óleo combustível, empresário, indústria petroquímica, nafta, mercado internacional. \r\n_Critérios, distribuição, álcool anidro carburante, álcool hidratado, aquisição, distribuidor, produtor, proprietário, posto, revenda, combustível, mistura, gasolina, limitação, usineiro, cobrança, preço, recolhimento, impostos, comercialização, repasse, administração fazendária, competência, Tesouro Nacional, subsídio, álcool, criação, comissão permanente, Congresso Nacional, avaliação, instalações, (Petrobrás), União Federal, controle, percentagem, capital social, ações ordinárias, Presidente da República, nomeação, diretoria, (MME), contrato, gestão, regulamentação, emenda constitucional, monopólio, petróleo.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL14501996", "keywords": "Obrigatoriedade, proprietário, veículo automotor, superioridade, tempo, prazo, fabricação, reparação, defeito, vistoria, segurança, hipótese, negação, retenção, automóvel.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL14531996", "keywords": "Alteração, Lei do CREA, regulamentação, profissão, corretor de imóveis, engenheiro, arquiteto, agrônomo. inclusão, competência, corretor de imóveis, realização, avaliação, mercado, fixação, valor, compra e venda, imóvel, comparação, mercado imobiliário, retirada, competência funcional, engenheiro, arquiteto, agrônomo. inclusão, competência, engenheiro, arquiteto, agrônomo, realização, avaliação técnica.", "tema": "Trabalho e Emprego"}, {"index": "PL14551996", "keywords": "Caracterização, crime, descumprimento, decisão judicial, trânsito em julgado, ausência, justificação, penalidade, pena de reclusão, hipótese, servidor, funcionário público, inabilitação, exercício, cargo público, função pública, prazo determinado, competência, autoridade judiciária, emissão, ordem, cumprimento, decisão, remessa, orgãos, ministério público, aplicação, código penal.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL14561996", "keywords": "Alteração, Lei Orgânica da Previdência Social, dispensa, prefeitura municipal, comprovação, ausência, débito previdenciário, (INSS), hipótese, contrato, empresa, implementação, programa, suplementação, material escolar, transporte, alimentação, assistência, saúde, ensino fundamental, ensino de primeiro grau, programa comunidade solidária.", "tema": "Previdência e Assistência Social"}, {"index": "PL14571996", "keywords": "Normas, direitos, proteção, práticas cultivares, propriedade intelectual, definição, cultivo, espécie, semente, produto vegetal, semente híbrida, teste, discriminação, amostragem, propagação, reprodução. normas, direitos, proteção, prática cultivares, requerimento, pessoa física, pessoa jurídica, apresentação, documento, relação, pedido, origem, exterior, país estrangeiro, tratado, inclusão, material, reprodução, natureza comercial, proibição, terceiros, venda, importação, exportação, embalagem, ausência, autorização, exigência, denominação, identificação, extrato, publicação, Diário Oficial da União, impugnação, notificação, requerente, concessão, certificado, titular, indenização, exploração, comércio, possibilidade, transferência, inter vivos, sucessão, pagamento, anuidade, declaração, uso público, serviço público restrito, (Mara), prazo determinado, parecer, fixação, penalidade, sanção, multa. direito de exclusividade, empregador, tomador de serviço, descoberta, plantas cultivares, empregado, prestação de serviço, vigência, contrato de trabalho, objeto, pesquisa agropecuária, critérios, extinção, nulidade, direitos, proteção. criação, âmbito, (Mara), serviço nacional, registro, proteção, plantas cultivares, cadastro, certidão, procuração.", "tema": "Estrutura Fundiária"}, {"index": "PL14591996", "keywords": "Normas, Polícia Federal, Polícia Civil, Polícia Militar, utilização, veículos, furto, roubo, prazo, ausência, procuração, proprietário, inclusão, patrimônio, orgão público, apreensão, exigência, documentação, legalidade, mercadoria apreendida, informação, (Detran), disponibilidade, veículo automotor, conclusão, inquérito policial, laudo técnico, autorização, juiz, uso público, automóvel, distribuição, orgãos, ocorrência, falta, interesse, alienação, descumprimento, autoridade, crime de responsabilidade.", "tema": "Defesa e Segurança"}, {"index": "PL14601996", "keywords": "Distribuição, Polícia Civil, Polícia Militar, Polícia Federal, arma, armamento, munições, apreensão, exigência, comprovação, legalidade, ato, conclusão, processo administrativo, inquérito policial, ausência, direitos, terceiros, ilegalidade, posse, infrator, objetivo, exercício, policiamento, preservação, ordem pública, proibição, alienação, retirada, posterioridade, prazo determinado, destruição, mercadoria apreendida.", "tema": "Defesa e Segurança"}, {"index": "PL14621996", "keywords": "Alteração, Lei Orgânica da Seguridade Social, redução, prazo, direitos, seguridade social, apuração, cobrança, créditos, crédito previdenciário, hipótese, segurado, empresário, trabalhador autônomo, equiparação, objetivo, comprovação, atividade profissional, fixação, prazo determinado, extinção, utilização, base, incidência, valor, média aritmética, salário de contribuição, ocorrência, indenização, objetivo, contagem recíproca, tempo de serviço, base de cálculo, remuneração, contribuição previdenciária, regime especial, previdência social, filiação, interessado, atendimento, limitação, valor.", "tema": "Previdência e Assistência Social"}, {"index": "PL14651996", "keywords": "Obrigatoriedade, inspeção, fiscalização, segurança, veículo automotor, tráfego, via terrestre, período, ano, proibição, empresa, realização, vistoria, publicidade, propaganda comercial, comércio varejista de peças e acessórios para veículos, autorização, utilização, certificado, objetivo, licenciamento, automóvel.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL14681996", "keywords": "Garantia, titular, conta bancária, (PIS), (PASEP), direitos, recebimento, extrato de conta bancária, (ECT), semestralidade, informação, possibilidade, saque, publicação, diário oficial, relação nominal, beneficiário, ausência, atualização, cadastramento, hipótese, desrespeito, instituição financeira, pagamento, multa.", "tema": "Trabalho e Emprego"}, {"index": "PL14691996", "keywords": "Regulamentação, Constituição Federal, normas, concessão, mandado de injunção, rito sumário, exigência, intervenção, ministério público, sentença, judiciário, acolhimento, negação, pedido, partes processuais.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL14731996", "keywords": "Alteração, Lei de Organização da Justiça Federal, redução, período, férias forenses, mês, janeiro, justiça federal, tribunais superiores.", "tema": "Administração Pública"}, {"index": "PL14781996", "keywords": "Alteração, Código Civil, alteração, localização, afixação, edital, casamento, local, habilitação, dispensa, exigência, publicação, imprensa, jornal.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL14801996", "keywords": "Criação, cargo em comissão, (DAS), assessor, juíz, exigência, indicação, magistrado, quadro de pessoal, caráter permanente, secretaria, (TRT), Segunda Região, município, São Paulo, (SP).", "tema": "Administração Pública"}, {"index": "PL14811996", "keywords": "Revogação, dispositivo,  Código de Processo Civil, concessão, Fazenda Pública, Ministério Público, prazo em dobro, prazo em quádruplo, constestação, decisão judicial, sentença recorrível, objetivo, isonomia, processo judicial, litigante.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL14821996", "keywords": "Autorização, dedução, imposto de renda, pessoa física, valor, despesa, empregado doméstico, registro, carteira de trabalho e previdência social, pagamento, contribuição previdenciária, empregado, empregador.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL14841996", "keywords": "Anistia, acréscimo, natureza patrimonial, apuração, declaração, imposto de renda, pessoa física, exercício financeiro subsequente, requisitos, pagamento, tributos, definição, alíquota, prazo determinado, exigência, aplicação, valor, bens, território nacional, aplicação financeira, subscrição, integralização, cota, ação, sociedade anônima de capital aberto, empresa brasileira, microempresa, pequena empresa, média empresa.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL14851996", "keywords": "Alteração, Código Nacional de Trânsito, identificação, táxi, dia, noite, equipamento, luz, padronização, cor, veículo automotor, destinação, transporte, passageiro.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL14861996", "keywords": "_Alteração, Estatuto da Criança e do Adolescente, proibição, administração pública, contrato, concessão, benefício, incentivo fiscal, empresa, exploração, trabalho, criança, adolescente.  \r\n_Caracterização, crime, exploração, trabalho escravo, criança, adolescente,  pena de reclusão, atividade insalubre, risco de vida, agravação penal.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL14871996", "keywords": "Prorrogação, prazo, renovação, certificado, instituição beneficente, obra filantrópica, (CNAS), revogação, ato, cancelamento, decisão, (INSS), extinção, exigência, recadastramento, objetivo, isenção, contribuição social.", "tema": "Previdência e Assistência Social"}, {"index": "PL14881996", "keywords": "Isenção, imposto de renda, pessoa física, pessoa jurídica, lucro, efeito, construção, habitação popular.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL15031996", "keywords": "Concessão, gratificação, adicional de insalubridade, adicional de periculosidade, categoria profissional, coveiro, enterro, exumação, cadáver.", "tema": "Trabalho e Emprego"}, {"index": "PL15051996", "keywords": "Obrigatoriedade, instituição hospitalar, saúde, convênio, (SUS), realização, teste, exame imunológico, (AIDS), mulher, gestante, proibição, divulgação, resultado, exigência, autorização.", "tema": "Saúde"}, {"index": "PL15071996", "keywords": "Regulamentação, horário, transmissão, emissora, televisão, programa, televisão educativa.", "tema": "Comunicações"}, {"index": "PL15101996", "keywords": "Isenção, microempresa, pequena empresa, prazo determinado, encargo trabalhista, tributação, contrato de trabalho, contratação, empregado, trabalhador temporário, serviço temporário, exceção, pagamento, Fundo de Garantia do Tempo de Serviço (FGTS).", "tema": "Trabalho e Emprego"}, {"index": "PL15111996", "keywords": "Destinação, percentagem, recursos, programa de desenvolvimento, (BNDES), origem, arrecadação, contribuição, (PIS), (PASEP), (PIS-PASEP), funcionamento, participação acionária, empregado, limitação, quantidade, ações, critérios, capacidade, pagamento, trabalhador, concessão, pessoa jurídica, fixação, prazo, carência, juros, recursos, (FAT).", "tema": "Economia"}, {"index": "PL15131996", "keywords": "Proibição, cobrança, diária, acompanhante, paciente, facultatividade, alimentação, apartamento, instituição hospitalar, casa de saúde, hospital, empresa privada.", "tema": "Saúde"}, {"index": "PL15141996", "keywords": "Normas, fabricação, comercialização, transporte, utilização, fogos de artifício, critérios, classificação, capacidade, explosão, carga, propulsão, proibição, implantação, fábrica, área residencial, responsabilidade, armazenagem, transporte, engenheiro químico, credenciamento, (CREA), instalação, comissão interna, prevenção, acidentes, competência, (ME), fiscalização, controle, explosivos, negação, utilização, meios de transporte, transporte coletivo, aeronave, ônibus, metrô, trem, destinação, local, exclusividade, venda a varejo, restrição, venda, fogos de artifício, menor, incineração, exigência, licença, autoridade policial, supervisão, corpo de bombeiros, obrigatoriedade, embalagem, advertência, (MS), risco de fogo, risco de vida, saúde, penalidade, pena de detenção, multa, usuário, infrator.", "tema": "Defesa e Segurança"}, {"index": "PL15151996", "keywords": "Criação, plano nacional, cooperação técnica, cooperação científica, coordenação, secretaria especial, âmbito regional, (MPO), definição, região, prioridade, implantação, ampliação, tecnologia, orgão público, competência, financiamento, bolsa de estudo, estágio, aperfeiçoamento.", "tema": "Ciência, Tecnologia e Inovação"}, {"index": "PL15161996", "keywords": "Obrigatoriedade, utilização, dístico, bandeira nacional, uniforme, atleta amador, atleta profissional, instituição esportiva, hipótese, competição esportiva, âmbito internacional.", "tema": "Esporte e Lazer"}, {"index": "PL15171996", "keywords": "Alteração, Lei Federal, normas, denominação, logradouro público, obra pública. autorização, concessão, nome, velho, limite de idade, inclusão, funcionário público, logradouro público, bens públicos, obra pública, proibição, denominação.", "tema": "Administração Pública"}, {"index": "PL15181996", "keywords": "Alteração, Lei dos Fundos Constitucionais, destinação, percentual, recursos, (FNE), financiamento, atividade, produção, pequeno produtor rural, mini-produtor rural, pequena empresa, microempresa.", "tema": "Economia"}, {"index": "PL15201996", "keywords": "Concessão, velho, limite de idade, passe-livre, gratuidade, transporte coletivo urbano, hipótese, empresa, cobrança, passagem, pagamento, multa.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL15211996", "keywords": "Normas, regulamentação, radiodifusão, vinculação, comunidade, desenvolvimento comunitário, regime, associações, diretoria, conselho comunitário, fiscalização, rádio, televisão, limitação, potência, utilização, canal, freqüência, disponibilidade, ausência, concessão, destinação, percentual, fornecimento, relação, emissora, disposição, localidade, isenção, equipamentos, atendimento, requisitos, ocorrência, interferência, sinal, sistema, telecomunicações, interrupção, restrição, apreensão, material, possibilidade, retorno, regularização, aparelhamento, fixação, prazo, atividade, critérios, obtenção, certificado, programação, proibição, cessão, arrendamento, programa, possibilidade, utilização, propaganda comercial, competência, poder público, criação, comissão regional, assessoramento técnico, membros, homologação, código de ética.", "tema": "Comunicações"}, {"index": "PL15241996", "keywords": "Definição, prazo determinado, pagamento, (IPI).", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL15251996", "keywords": "Concessão, pensão especial, viúva, filho menor, dependente, filho inválido, cidadão, morte, local, prisão, polícia federal, município, Fortaleza, (CE), retroatividade, pagamento, data, crime, indenização, efeito, responsabilidade civil, União Federal.", "tema": "Previdência e Assistência Social"}, {"index": "PL15291996", "keywords": "Autorização, União Federal, reconhecimento, responsabilidade civil, violação, direito `a vida, integridade corporal, saúde mental, efeito, atuação, agente, funcionário público, servidor, exigência, comprovação, agressão, processo administrativo, possibilidade, conversão, indenização, pensão vitalícia, hipótese, morte, vítima, transferência, direitos, recursos, filho, viúva, viúvo, obrigatoriedade, instauração, sindicância, inquérito policial, objetivo, apuração, autor, violência.", "tema": "Administração Pública"}, {"index": "PL15301996", "keywords": "Autorização, União Federal, absorção, responsabilidade, saldo devedor, operação financeira, empréstimo interno, Banco do Brasil, concessão, (DNER).", "tema": "Economia"}, {"index": "PL17151996", "keywords": "DEFINIÇÃO, NORMAS, AQUISIÇÃO, AÇÕES, PRIVATIZAÇÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, COMPANHIA VALE DO RIO DOCE (CVRD). PRIORIDADE, AQUISIÇÃO, AÇÕES, PROPRIEDADE, UNIÃO FEDERAL, FUNCIONARIO EFETIVO, EXERCICIO, ATIVIDADE PROFISSIONAL, COMPANHIA VALE DO RIO DOCE (CVRD), TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, LIMITAÇÃO, UTILIZAÇÃO, PERCENTAGEM, SALDO, AUTORIZAÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), REPRESENTAÇÃO, TRABALHADOR OPTANTE PELO FGTS, CUSTODIA.", "tema": "Administração Pública"}, {"index": "PL17171996", "keywords": "OBRIGATORIEDADE, EMPREGADOR, EMPRESA, FORNECIMENTO, TRABALHADOR, COMPROVAÇÃO, PAGAMENTO, MES, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), DESCRIÇÃO, DESCONTO.", "tema": "Trabalho e Emprego"}, {"index": "PL17241996", "keywords": "AUTORIZAÇÃO, CONVENÇÃO, ACORDO COLETIVO DE TRABALHO, CRIAÇÃO, CONTRATO DE TRABALHO, PRAZO DETERMINADO, NORMAS, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), ATIVIDADE, EMPRESA, ADMISSÃO, REPRESENTAÇÃO, ACRESCIMO, NUMERO, EMPREGADO, ESTABELECIMENTO, FIXAÇÃO, INDENIZAÇÃO, HIPOTESE, ANTECIPAÇÃO, RESCISÃO, NATUREZA CONTRATUAL, INICIATIVA, EMPREGADOR, TRABALHADOR, INAPLICABILIDADE, LEGISLAÇÃO TRABALHISTA, REDUÇÃO, CONTRIBUIÇÃO SOCIAL, SERVIÇO SOCIAL DA INDÚSTRIA (SESI), SERVIÇO NACIONAL DE APRENDIZAGEM DO COMÉRCIO (SESC), SERVIÇO NACIONAL DE APRENDIZAGEM INDUSTRIAL (SENAI), SERVIÇO NACIONAL DE APRENDIZAGEM DO COMÉRCIO (SENAC), SERVIÇO NACIONAL DE APRENDIZAGEM DO TRANSPORTE (SENAT),SERVIÇO SOCIAL DO TRANSPORTE (SEST), SERVIÇO BRASILEIRO DE APOIO ÀS MICRO E PEQUENAS EMPRESAS (SEBRAE), INSTITUTO NACIONAL DE COLONIZAÇÃO E REFORMA AGRÁRIA (INCRA), SERVIÇO SOCIAL DO TRANSPORTE, EDUCAÇÃO, FINANCIAMENTO, SEGUROS, ACIDENTE DO TRABALHO, PRAZO, ALIQUOTA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), DEPOSITO, VALOR, BANCOS, CRITERIOS, PERIODO, SAQUE, RETIRADA, FUNDOS DE GARANTIA, LIMITAÇÃO, QUANTIDADE, PERCENTAGEM, TRABALHO TEMPORARIO, SERVIÇO TEMPORARIO, QUADRO DE PESSOAL, VALIDAÇÃO, DIMINUIÇÃO, CONTRIBUIÇÃO, HIPOTESE, REGISTRO, CONTRATO, SINDICATO, CONTINUAÇÃO, PERIODO, MANUTENÇÃO, FOLHA DE PAGAMENTO, SUPERIORIDADE, MES, DIREITO DE PREFERENCIA, OBTENÇÃO, RECURSOS FINANCEIROS, EMPRESTIMO, AMBITO, PROGRAMA, BANCO OFICIAL, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES). ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT). ALTERAÇÃO, DURAÇÃO, HORARIO DE TRABALHO, JORNADA DE TRABALHO, ACRESCIMO, HORA EXTRA, TURNO SUPLEMENTAR, LIMITAÇÃO, TRABALHO EXTRAORDINARIO, CRITERIOS, CONVENÇÃO, ACORDO COLETIVO DE TRABALHO, TRABALHADOR, POSSIBILIDADE, SUPERIORIDADE, EXIGENCIA, COMPENSAÇÃO.", "tema": "Trabalho e Emprego"}, {"index": "PL17531996", "keywords": "Regulamentação,  Constituição Federal, Ordem Social, obrigatoriedade, emissora, radiodifusão, televisão, radio, destinação, periodo, programação, transmissão, programa, produção, local, utilização, instalação, grupo, estados, sede, objetivo, divulgação, atividade artistica, atividade educativa, atividade cultural, informação, jornalismo, veiculação, espetaculo publico, teatro, programa musicial, dança educativa, circo, filme nacional, artes.", "tema": "Comunicações"}, {"index": "PL17581996", "keywords": "Alteração, Lei Orgânica da Seguridade Social, empregador, inadimplência, Fundo de Garntia do Tempo de Serviço (FGTS), trabalhador, cobrança, multa, dia útil, limitação, percentual, valor, depósito.", "tema": "Trabalho e Emprego"}, {"index": "PL18051996", "keywords": "ALTERAÇÃO, LEI FEDERAL, AUTORIZAÇÃO, PARCELAMENTO, DEBITO PREVIDENCIARIO, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS). AUMENTO, PRAZO MAXIMO, AUTORIZAÇÃO, PARCELAMENTO, DEBITO PREVIDENCIARIO, EMPREGADOR, DIVIDA, CONTRIBUIÇÃO PREVIDENCIARIA, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), REALIZAÇÃO, ACORDO, CRITERIOS, RESCISÃO, HIPOTESE, INADIMPLENCIA, PARCELA, FALTA, PAGAMENTO, RESTABELECIMENTO, MULTA, EXECUÇÃO JUDICIAL, SALDO DEVEDOR. CRITERIOS, PARCELAMENTO, DEBITOS, CONTRIBUIÇÃO SOCIAL, ATRASO, DEPOSITO, CONTA VINCULADA DO FGTS, TRABALHADOR OPTANTE PELO FGTS, DIVISÃO, COTA, MES, APURAÇÃO, DIVIDA, ATUALIZAÇÃO, VALOR, REDUÇÃO, PERCENTAGEM, MULTA, PAGAMENTO A VISTA, ISENÇÃO, ESTADOS, DISTRITO FEDERAL, MUNICIPIOS, LIMITAÇÃO, QUANTIDADE, PARCELA, INCLUSÃO, ACORDO, GARANTIA, BENS, ACIONISTA, DIRETOR, EMPRESA PRIVADA, ENTIDADE, ORGÃO PUBLICO, ADMINISTRAÇÃO DIRETA, ADMINISTRAÇÃO INDIRETA, ADMINISTRAÇÃO ESTADUAL, ADMINISTRAÇÃO MUNICIPAL, VINCULAÇÃO, RECEITA, FUNDO DE PARTICIPAÇÃO DOS ESTADOS E DO DISTRITO FEDERAL (FPE), FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL DE COMUNICAÇÃO (ICMS), IMPOSTO SOBRE A PROPRIEDADE DE VEÍCULOS AUTOMOTORES (IPVA), IMPOSTO TERRITORIAL RURAL, TRANSFERENCIA, RECEITA CORRENTE, AUTARQUIA, FUNDAÇÃO PUBLICA, HIPOTESE, RESCISÃO, CONTRATO DE TRABALHO, TRABALHADOR, ANTECIPAÇÃO, OBJETIVO, UTILIZAÇÃO, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS), REGULAMENTAÇÃO, INCLUSÃO, CONTRIBUIÇÃO, PIS-PASEP, PROGRAMA DE INTEGRAÇÃO SOCIAL (PIS), PROGRAMA DE FORMAÇÃO DO PATRIMÔNIO DO SERVIDOR PÚBLICO (PASEP), CONTRIBUIÇÃO PARA FINANCIAMENTO DA SEGURIDADE SOCIAL (COFINS), EXIIGENCIA, PEDIDO.", "tema": "Previdência e Assistência Social"}, {"index": "PL18211996", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), AUTORIZAÇÃO, CONVENÇÃO, ACORDO COLETIVO DE TRABALHO, CRIAÇÃO, CONTRATO DE TRABALHO, PRAZO DETERMINADO, ATIVIDADE, EMPRESA, ADMISSÃO, REPRESENTAÇÃO, ACRESCIMO, NUMERO, EMPREGADO, ESTABELECIMENTO, FIXAÇÃO, INDENIZAÇÃO,  ANTECIPAÇÃO, RESCISÃO, INICIATIVA, EMPREGADOR, TRABALHADOR, INAPLICABILIDADE, LEGISLAÇÃO TRABALHISTA, REDUÇÃO, CONTRIBUIÇÃO SOCIAL, SERVIÇO SOCIAL DA INDÚSTRIA (SESI), SERVIÇO SOCIAL DO COMÉRCIO (SESC), SERVIÇO NACIONAL DE APRENDIZAGEM INDUSTRIAL (SENAI), SERVIÇO NACIONAL DE APRENDIZAGEM DO COMÉRCIO (SENAC), SERVIÇO NACIONAL DE APRENDIZAGEM DO TRANSPORTE (SENAT), SERVIÇO SOCIAL DO TRANSPORTE (SEST), SERVIÇO BRASILEIRO DE APOIO ÀS MICRO E PEQUENAS EMPRESAS (SEBRAE), INSTITUTO NACIONAL DE COLONIZAÇÃO E REFORMA AGRÁRIA (INCRA), SALARIO EDUCAÇÃO, FINANCIAMENTO, SEGUROS, ACIDENTE DO TRABALHO, PRAZO, ALIQUOTA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), POSSIBILIDADE, DEPOSITO, VALOR, BANCOS, CRITERIOS, PERIODO, SAQUE, RETIRADA, FUNDO DE GARANTIA, LIMITAÇÃO, QUANTIDADE, CONTRATAÇÃO, TRABALHO TEMPORARIO, SERVIÇO TEMPORARIO, PERCENTAGEM, QUADRO DE PESSOAL, VALIDAÇÃO, DIMINUIÇÃO, CONTRIBUIÇÃO, HIPOTESE, REGISTRO, CONTRATO, SINDICATO, CONTINUAÇÃO, MANUTENÇÃO, FOLHA DE PAGAMENTO, SUPERIORIDADE, MES, DIREITO DE PREFERENCIA, OBTENÇÃO, RECURSOS FINANCEIROS, EMPRESTIMO, AMBITO, PROGRAMA, BANCO OFICIAL, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES). ALTERAÇÃO, LEGISLAÇÃO TRABALHISTA, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT). ALTERAÇÃO, DURAÇÃO, HORARIO DE TRABALHO, JORNADA DE TRABALHO, ACRESCIMO, HORA EXTRA, TURNO SUPLEMENTAR, LIMITAÇÃO, TRABALHO EXTRAORDINARIO, CRITERIOS, CONVENÇÃO, ACORDO COLETIVO DE TRABALHO, TRABALHADOR, POSSIBILIDADE, SUPERIORIDADE, EXIGENCIA, COMPENSAÇÃO.", "tema": "Trabalho e Emprego"}, {"index": "PL18771996", "keywords": "REGULAMENTAÇÃO, PROFISSÃO, GARÇOM, MAITRE, NORMAS, CONTRATO DE TRABALHO, ASSINATURA, NOTIFICAÇÃO, SINDICATO, CATEGORIA PROFISSIONAL, REGISTRO, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL, RECOLHIMENTO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), FIXAÇÃO, COBRANÇA, PERCENTUAL, GORJETA, RATEIO, JORNADA DE TRABALHO, REPOUSO REMUNERADO, ADICIONAL DE SERVIÇO NOTURNO, HORA EXTRA, TRANSPORTE, DECIMO TERCEIRO SALARIO, PISO SALARIAL PROFISSIONAL.", "tema": "Trabalho e Emprego"}, {"index": "PL19441996", "keywords": "OBRIGATORIEDADE, CAIXA ECONOMICA FEDERAL (CEF), DESTINAÇÃO, METADE, VALOR, RECURSOS, ORIGEM, ARRECADAÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), FOMENTO, PROGRAMA, CONSTRUÇÃO, HABITAÇÃO POPULAR, PROPORCIONALIDADE, NUMERO, HABITANTE, POPULAÇÃO, MUNICIPIOS, EXIGENCIA, APROVAÇÃO, CONSELHO MUNICIPAL, HABITAÇÃO, OBJETIVO, CONCESSÃO, FINANCIAMENTO, DEFINIÇÃO, PRESIDENCIA, GERENTE, AGENCIA REGIONAL, MEMBROS, REPRESENTANTE, TRABALHADOR, EMPRESARIO, CONSTRUÇÃO CIVIL, INDICAÇÃO, SINDICATO, FUNCIONARIO PUBLICO, ORGÃO EXECUTIVO, LEGISLATIVO, VEREADOR, ESCOLHA, PREFEITO, PRESIDENTE, CAMARA MUNICIPAL.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL19981996", "keywords": "Alteração, Lei da Discriminação no Emprego, autorização, empregador, exigência, atestado,  gravidez, conhecimento, situação, ocorrência, dispensa, demissão, rescisão, contrato de trabalho.", "tema": "Trabalho e Emprego"}, {"index": "PL20081996", "keywords": "Regulamentação, Constituição Federal., Organização dos Poderes, fiscalização contabil, fiscalização financeira e orçamentaria,  competencia, cidadão, maioridade, residencia, domicilio, pais, Brasil, presidente, partido politico, registro, (TSE), representante legal, instituição beneficente, sindicato, representação, categoria profissional, oferecimento, denuncia, (tcu), apuração, ilegalidade, autor, funcionario publico, autoridade publica, administração publica, exigencia, alegações escritas, descrição, detalhamento, irregularidade, autorização, utilização, (ECT), remessa, reclamação, obrigatoriedade, identificação, nome, numero, carteira de identidade, qualificação, endereço, signatario, reclamante.", "tema": "Administração Pública"}, {"index": "PL21131996", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, EMPREGADO, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, PAGAMENTO, MENSALIDADE ESCOLAR, ENSINO DE SEGUNDO GRAU, UNIVERSIDADE, FACULDADE, EDUCAÇÃO SUPERIOR.", "tema": "Trabalho e Emprego"}, {"index": "PL21611996", "keywords": "NORMAS, UNIÃO FEDERAL, REALIZAÇÃO, CONTRATO, GESTÃO, EMPRESA PUBLICA, SOCIEDADE DE ECONOMIA MISTA, EXPLORAÇÃO ECONOMICA, FACULTATIVIDADE, EXTENSÃO, EMPRESA COLIGADA, SOCIEDADE ANONIMA CONTROLADA, AUSENCIA, ATO ADMINISTRATIVO, LIMITAÇÃO, ATO NORMATIVO, INTERFERENCIA, AUTONOMIA, EMPRESA, FIXAÇÃO, GARANTIA, AUTONOMIA FINANCEIRA, TECNOLOGIA, NATUREZA ORÇAMENTARIA, RECURSOS HUMANOS, AUTORIDADE, ORGÃO, SUPERVISÃO, ACOMPANHAMENTO, AVALIAÇÃO DE DESEMPENHO, PARTICIPAÇÃO, FORO, ORGÃO DELIBERATIVO, SOCIEDADE, REGIME JURIDICO, CARACTER PRIVADO, VOTO, REPRESENTANTE, ASSEMBLEIA, ACIONISTA, RESPONSABILIDADE, TITULAR, MINISTERIO, INDICAÇÃO, PRESIDENTE, CONSELHO DE ADMINISTRAÇÃO, DESIGNAÇÃO, ADMINISTRADOR, COMPETENCIA, INSTRUMENTO, NATUREZA CONTRATUAL, PRAZO, CUMPRIMENTO, CONTROLE, CRITERIOS, AQUISIÇÃO, ALIENAÇÃO, BENS, CONTRATAÇÃO, OBRA PUBLICA, SERVIÇO, PARTICIPAÇÃO, EMPREGADO, CONSELHO, RESTRIÇÃO, VINCULAÇÃO, ENTIDADES SINDICAIS, ESCOLHA, DIRIGENTE, PROIBIÇÃO, ONUS, ATENDIMENTO, REQUISIÇÃO, SERVIDOR, ENTIDADE, ADMINISTRAÇÃO PUBLICA, PRESTAÇÃO DE SERVIÇO, FALTA, REMUNERAÇÃO, REVISÃO, SUSPENSÃO, RESCISÃO, AUSENCIA, RECOLHIMENTO, DIVIDENDOS, TESOURO NACIONAL, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CUMPRIMENTO, ACORDO COLETIVO DE TRABALHO, SOCIEDADE ANONIMA CONTROLADORA, RESPONSAVEL, INFORMAÇÕES, CONTROLE INTERNO, MINISTERIOS, FISCALIZAÇÃO, TRIBUNAL DE CONTAS DA UNIÃO (TCU), AUDITORIA, DISPENSA, AUTORIZAÇÃO, CONTROLE PREVIO, CELEBRAÇÃO, ATO, NEGOCIAÇÃO.", "tema": "Administração Pública"}, {"index": "PL21881996", "keywords": "REGULAMENTAÇÃO, ATIVIDADE PROFISSIONAL, Despachante de Trânsito.", "tema": "Trabalho e Emprego"}, {"index": "PL22461996", "keywords": "Obrigatoriedade, entidade, empresa, prestação de serviço, area, assistência social, planejamento, previdencia privada, habitação, educação, saude, ação comunitaria, contratação, manutenção, quadro de pessoal, Assistente Social.", "tema": "Trabalho e Emprego"}, {"index": "PL23171996", "keywords": "REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, CRIAÇÃO, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), DEFINIÇÃO, MOVIMENTAÇÃO, TRANSMISSÃO, VALORES, CREDITOS, DIREITOS, NATUREZA FINANCEIRA, OBRIGAÇÃO LIQUIDA, LANÇAMENTO, INSTITUIÇÃO FINANCEIRA, BANCOS, CIRCULAÇÃO, ESCRITURAÇÃO, MOEDA, TRANSFERENCIA, TITULARIDADE, VALOR. DEFINIÇÃO, CONTRIBUINTE, FATO GERADOR, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), LANÇAMENTO, DEBITOS, INSTITUIÇÃO FINANCEIRA, CONTA CORRENTE, DEPOSITO BANCARIO, EMPRESTIMO, CADERNETA DE POUPANÇA, DEPOSITO JUDICIAL, AÇÃO DE CONSIGNAÇÃO, PAGAMENTO, CREDITOS, COBERTURA, AUSENCIA, SALDO BANCARIO, TERCEIROS, INEXISTENCIA, CREDITAMENTO, BENEFICIARIO, MOVIMENTAÇÃO FINANCEIRA, BANCO COMERCIAL, CAIXA ECONOMICA ESTADUAL, LIQUIDAÇÃO, OPERAÇÃO FINANCEIRA, BOLSA DE FUTURO. CONCESSÃO, ISENÇÃO, AUSENCIA, INCIDENCIA, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), LANÇAMENTO, CONTAS, UNIÃO, ESTADO, DISTRITO FEDERAL, MUNICIPIO, AUTARQUIA, FUNDAÇÕES, ERRO, ESTORNO, PAGAMENTO, CONTRIBUIÇÃO, SAQUE, RETIRADA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PROGRAMA DE INTEGRAÇÃO SOCIAL (PIS), PROGRAMA DE FORMAÇÃO DO PATRIMÔNIO DO SERVIDOR PÚBLICO (PASEP), SEGURO DESEMPREGO. RESPONSABILIDADE, RETENÇÃO, RECOLHIMENTO, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), INSTITUIÇÃO FINANCEIRA, DEFINIÇÃO, BASE DE CALCULO, FIXAÇÃO, ALIQUOTA, PERCENTAGEM, VALOR, LIQUIDAÇÃO, PAGAMENTO, LANÇAMENTO, NATUREZA FINANCEIRA, MOVIMENTAÇÃO, TRANSMISSÃO, AUSENCIA, DUPLICIDADE, INCIDENCIA, IMPOSTOS, TRANSFERENCIA, VALOR, CADERNETA DE POUPANÇA, CONTA CORRENTE, SIMILARIDADE, TITULAR, CONTAS, DEPOSITO, SOCIEDADE CORRETORA, TITULO MOBILIARIO, TITULO CAMBIAL, SOCIEDADE DISTRIBUIDORA, SOCIEDADE DE INVESTIMENTO, FUNDOS DE INVESTIMENTO IMOBILIARIO, MERCADORIA, BOLSA DE FUTURO, COOPERATIVA DE CREDITO, BANCO COMERCIAL, COMPETENCIA, BANCO CENTRAL DO BRASIL (BACEN), MINISTERIO DA FAZENDA, NORMAS, CUMPRIMENTO, IDENTIFICAÇÃO, OPERAÇÃO FINANCEIRA, INAPLICABILIDADE, CONTA CONJUNTA, PESSOA FISICA, QUANTIDADE, TITULARIDADE, PESSOA JURIDICA, POSSIBILIDADE, LIMITAÇÃO, VALOR, ISENÇÃO, CHEQUE, AQUISIÇÃO, DINHEIRO, AUTORIZAÇÃO, EXECUTIVO, ALTERAÇÃO, OCORRENCIA, ALIQUOTA MAXIMA, PRAZO, APURAÇÃO, CONTRIBUIÇÃO, COMPETENCIA PRIVATIVA, SECRETARIA DA RECEITA FEDERAL, ADMINISTRAÇÃO, FISCALIZAÇÃO, ARRECADAÇÃO, TRIBUTAÇÃO, REQUISIÇÃO, EXAME, SOLICITAÇÃO, DOCUMENTO, LIVRO, REGISTRO, OBRIGAÇÃO TRIBUTARIA ACESSORIA, BANCOS, INFORMAÇÕES, RECEITA FEDERAL, IDENTIFICAÇÃO, CONTRIBUINTE, VALOR GLOBAL, OPERAÇÃO, GARANTIA, SIGILO BANCARIO. CUMPRIMENTO, NORMAS, TRIBUTOS, ADMINISTRAÇÃO, SECRETARIA DA RECEITA FEDERAL, PROCESSO ADMINISTRATIVO, DETERMINAÇÃO, EXIGENCIA, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), CONSULTA, APLICAÇÃO, LEGISLAÇÃO, INSCRIÇÃO, DEBITOS, DIVIDA ATIVA, COBRANÇA ADMINISTRATIVA, COBRANÇA JUDICIAL, ACRESCIMO, JUROS, MULTA, AUSENCIA, PAGAMENTO, CONTRIBUIÇÃO, PRAZO DETERMINADO, HIPOTESE, LANÇAMENTO, EX OFFICIO, MULTA FISCAL, CONCESSÃO, REDUÇÃO, CONTRIBUINTE, QUITAÇÃO, DIVIDA, PROIBIÇÃO, PARCELAMENTO, CREDITOS, FAZENDA PUBLICA. APLICAÇÃO FINANCEIRA, TITULO DE RENDA FIXA, RENDA VARIAVEL, LIQUIDAÇÃO, OPERAÇÃO, CONTRATO DE MUTUO, LANÇAMENTO, DEBITOS, CONTA CORRENTE, DEPOSITO, TITULAR, MUTUARIO, EMISSÃO, CHEQUE, VALORES, RESGATE, CESSÃO, CONCESSÃO, CREDITOS, EXCLUSIVIDADE, PAGAMENTO, BENEFICIARIO, CHEQUE CRUZADO, INTRANSFERIBILIDADE, CREDITAMENTO, CONTA BANCARIA, DEPOSITO BANCARIO, EXCEÇÃO, CADERNETA DE POUPANÇA, CONTAS, DEPOSITO JUDICIAL, CONSIGNAÇÃO EM PAGAMENTO, AUTORIZAÇÃO, MINISTRO, MINISTÉRIO DA FAZENDA, DISPENSA, OBRIGATORIEDADE, ENTIDADE, ATIVIDADE SOCIAL. PRAZO, VIGENCIA, RECOLHIMENTO, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), PRINCIPIO DE UNICIDADE, AUTORIZAÇÃO, ENDOSSO, CHEQUE NOMINATIVO, REDUÇÃO, ALIQUOTA, CONTRIBUIÇÃO PREVIDENCIARIA, TRABALHADOR, RECEBIMENTO, LIMITAÇÃO, QUANTIDADE, SALARIO MINIMO, ACRESCIMO, PROVENTOS, INATIVIDADE, APOSENTADO, APOSENTADORIA, BENEFICIO PREVIDENCIARIO, OBJETIVO, COMPENSAÇÃO, INCIDENCIA, CONTRIBUIÇÃO, AUMENTO, PERCENTAGEM, REMUNERAÇÃO, CADERNETA DE POUPANÇA, PRAZO DETERMINADO, DEPOSITO, FIXAÇÃO, BANCO CENTRAL DO BRASIL, MINISTÉRIO DA PREVIDÊNCIA E ASSISTÊNCIA SOCIAL. DESTINAÇÃO, TOTAL, ARRECADAÇÃO, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), FUNDO NACIONAL DE SAÚDE (FNS), FINANCIAMENTO, SERVIÇO DE SAUDE, PROIBIÇÃO, UTILIZAÇÃO, RECURSOS, PAGAMENTO, PRESTAÇÃO DE SERVIÇO, INSTITUIÇÃO HOSPITALAR, LUCRO.", "tema": "Economia"}, {"index": "PL23801996", "keywords": "Regulamentação, Emenda Constitucional, criação, (FUNDEF), criterios, percentual, parcela, (ICMS), (FPE), (FPM), (IPI), repasse,  estados, (DF), municipios, deposito,  banco oficial, instituição financeira oficial,  beneficiario, governo estadual, governo municipal, direitos, beneficio, municipio, criação, conselho, composição, membros, representante, administração estadual, administração municipal, conselho estadual de educação, secretaria, educação, associação de pais e mestres, escola publica, ensino de primeiro grau, (TCDF), tribunal de contas, professor, diretor, pais, competencia, acompanhamento, controle, fiscalização, aplicação de recursos, colocação, registro contabil, demonstrativo, disposição, orgãos.  \r\n_Garantia, União Federal, complementação, valor, recursos, (FUNDEF), proporcionalidade, quantidade, aluno, matricula, ensino fundamental, criterios, censo escolar, valorização, professor, remuneração, salario, melhoria, qualidade, ensino, exigencia, estados, municipios, cumprimento, normas, (MEC), prazo, avaliação.", "tema": "Educação"}, {"index": "PL23891996", "keywords": "NORMAS, PRIVATIZAÇÃO, COMPANHIA HIDROELÉTRICA DO SÃO FRANCISCO (CHESF), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE.", "tema": "Administração Pública"}, {"index": "PL23991996", "keywords": "NORMAS, PRIVATIZAÇÃO, COMAPNHIA HIDROELÉTRICA DO RIO SÃO FRANCISCO (CHESF), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO FEDERAL, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24001996", "keywords": "NORMAS, PRIVATIZAÇÃO, EMPRESA DE NAVEGAÇÃO DA AMAZÔNIA (ENASA), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTANTE, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24481996", "keywords": "Alteração, legislação tributária federal, imposto de renda, pessoa juridica, fixação, trimestre, apuração, base de cálculo, imposto devido, extinção, empresa, encerramento, liquidação, possibilidade, recolhimento, estimativa fiscal, quitação, mês, tributação, lucro real, aplicação, percentual, alíquota, excesso, limitação, incidência, adicional de imposto de renda, determinação, saldo devedor, compensação, dedução, impostos, incentivo fiscal,  calculo, lucro da exploração, retenção na fonte, escolha, meios de pagamento, utilização, quantidade, cota, acrescimo, juros, Taxa Referencial (TR), direitos, requerimento, restituição, posterioridade, entrega, declaração de rendimento, mes, fevereiro, março. _normas, dedução, perda, recebimento, creditos, atividade, pessoa juridica, aplicação, despesa, determinação, lucro real, registro, declaração, insolvencia, devedor, sentença judicial,  ausencia, garantia, valor, fixação, ocorrencia, empresa, concordata, falencia, possibilidade, beneficio, data, decretação, credor, procedimento judicial, exceção, sociedade anonima controladora, sociedade anonima controlada, pessoa fisica, acionista controlador, socio, titular, parente, registro contabil, lançamento, debitos, contas, resultado, encargos financeiros, juros, recuperação, novação, divida, arresto, bens, garantia real, possibilidade, opção, provisão, creditos em liquidação, periodo, balanço, reversão, saldo, liquidação duvidosa, atraso, quitação. _autorização, pessoa juridica, domicilio, exterior, compensação, impostos, pagamento, pais, domicilio fiscal, pessoa fisica, empresa, contratante, criterios, lucro, filial, sucursal, empresa coligada, pais estrangeiro, definição, individualização, arbitramento, impossibilidade, determinação, resultado, lucro real, consolidação, total, aplicação financeira, renda variavel, contagem, ganho de capital, exigencia, entidade, apresentação, demonstração financeira, lucro arbitrado, restrição, dedução, incentivo fiscal, receita, prestação de serviço, bolsa de mercadoria no exterior, mercado, liquidação, bolsa de futuro, empresa brasileira. _normas, custo, despesa, encargo, bens, serviço, direitos, documento, importação, vinculação, dedução, lucro real, limitação, valor, preço, metodo, revenda, lucro, custo, produção, base de calculo, imposto de renda, operação, compra e venda, adquirente, vendedor, frete, seguros, onus, importador, tributos, incidencia, mercadoria estrangeira, restrição, royalties, assistencia tecnica, apuração, preço medio, receita, origem, exportação, exterior, juros, creditamento, pagamento, obrigações, contrato, registro, Banco Central do Brasil (Bacen), legislação tributaria, pais, favorecimento, tributação, lucro presumido, lucro arbitrado, Contribuição Social sobre o Lucro Líquido (CSLL). _alteração, lei federal, criação, imposto de consumo, Imposto sobre Produtos industrializados (Ipi), normas, contribuinte, substituto, industrial, requerimento, pagamento, impostos, responsabilidade, infração. _normas, procedimento, fiscalização, suspensão, imunidade fiscal, descumprimento, requisitos, autoridade fiscal, notificação, infrator, regime especial, cumprimento, obrigações, sujeito passivo, documento fiscal, acesso, arquivo, retenção, livro fiscal, lacre, guarda, documentação, fita magnetica, banco de dados, auditoria, extravio, falta, escrituração, pagamento, omissão, receita, pessoa juridica, levantamento, quantidade, materia prima, produto, deposito bancario, movimentação financeira, empresa, descaracterização, transferencia, limitação, valor, criterios, lançamento, tributos, contribuição, exigencia, credito tributario, exclusividade, multa, juros de mora, ex officio, possibilidade, redução, percentual, imposto de renda, contribuinte, devedor, ressarcimento, pagamento indevido, nota fiscal, ausencia, recolhimento, Imposto sobre Produtos Industrializados (Ipi), atraso, debito fiscal, inexistencia, acrescimo, multa fiscal moratoria, competência, orgaos, receita federal, processo administrativo, consulta, instancia unica, exclusão, recurso judicial, reconsideração, prazo, cessação, efeito, classificação, mercadoria. _adição, tributaçao, lucro presumido, lucro arbitrado, juros, rendimento liquido, determinação, imposto de renda, imposto devido, definição, antecipação, declaração de rendimentos, apuração, ganho de capital, calculo, custo, aquisiçao, bens, direitos, pessoa juridica, tributação, lucro real. _equiparação, sociedade civil, prestação de serviço, exercicio profissional, normas, tributação, imposto de renda, pessoa juridica, extinção, regime fiscal, decreto lei federal, obrigatoriedade, Contribuição para Financiamento da Seguridade Social (Cofins), base de calculo, receita, percentual,  impostos, pagamento, associação de poupança e emprestimo. _alteração, legislação tributaria, obrigatoriedade, regime, tributação, lucro real, pessoa juridica, exploração, atividade, natureza crediticia, administração, contas, compra e venda, sujeição, Imposto sobre Operações de Crédito, Câmbio e Seguro ou Relativas a Títulos ou Valores Mobiliários (IOF), pis-pasep, exclusão, pagamento, Contribuição para Financiamento da Seguridade Social (Cofins), atividade rural, cultivo, floresta, destinação, corte, comercialização, consumo, industrialização, aplicação, imposto de renda. _equiparação, aliquota, rendimento, aplicação financeira, titulo de renda fixa, rendimento, resgate, cota, clube, fundo de investimento, fixação, prazo, vigencia, sujeição, entidade, regime, liquidação extrajudicial, massa falida, normas, incidencia, impostos, contribuição social, acrescimos, multa, juros de mora, debito fiscal, fato gerador, atraso, pagamento, calculo, taxas, parcela, imposto territorial rural, quitação, suspensão, exigibilidade, data, decisão judicial, declaração de rendimentos, entrega, tempestividade, parcelamento, imposto de renda, pessoa  fisica. _incidencia, imposto de renda na fonte, Contribuição Social sobre o Lucro Líquido (CSLL), Contribuição para Financiamento da Seguridade Social (Cofins), pis-pasep, pessoa juridica, fornecedor, bens, prestação de serviço, administração publica federal, obrigação, retenção na fonte, orgão publico, pagamento, empresa, terceirização, definição, antecipação, competencia, Banco do Brasil (BB), retenção, transferencia, receita corrente, autarquia, fundação, estados, Distrito Federal), municipios, acrescimo, base de calculo, periodo, declaração, ajuste de contas, proibição, utilização, Documento de Arrecadação de Receitas Federais (DARF), limitação, real, fixação, multa, rescisão, contrato de trabalho, indenização, ganho de capital, mercado de balcão, bolsa de futuro, rendimento liquido, redução, aliquota, quitação, creditos, entrega, remessa, exterior, aquisição, remuneração, direitos, transmissão, emissora, radio, televisão, filme, competição esportiva.  \r\n_criterios, restituição, compensação, utilização, creditos, tributos, contribuição social, quitação, debito fiscal, responsabilidade, secretaria da receita federal, requerimento, contribuinte, ressarcimento, prazo, atualização, valor, Unidade Fiscal de Referência (Ufir), pagamento, restrição, imposto federal, indice de atualização monetaria, parcelamento. _ autorização, executivo, alteração, competencia, julgamento, conselho, contribuinte, Ministério da Fazenda, determinação, ausencia, credito tributario, retificação, valor, declaração, extinção, desistencia, execução fiscal, falta, interposição, recurso judicial, base, creditos, dispositivos, declaração, inconstitucionalidade, decisão definitiva, Supremo Tribunal Federal (STF). autorização, utilização, incentivo fiscal, beneficio fiscal, empregador, programa, alimentação, trabalhador, concessão, vale alimentação, moeda, real, dinheiro, limitação, valor, exclusão, incidencia, imposto de renda, empregado, beneficiario, contribuição previdenciaria, Fundo de Garantia do Tempo de serviço (FGTS). _calculo, proporcionalidade, tempo, permanencia, territorio nacional, bens, entrada, pais, carater temporario, aluguel, utilização, atividade economica, cobrança, impostos, importação.  _revogação, dispositivos, legislação tributaria.", "tema": "Economia"}, {"index": "PL24661996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DO CEARÁ (TELECEARA), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24671996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DO AMAZONAS  (TELAMAZON), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24681996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DE ALAGOAS (TELASA), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24691996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DO ACRE (TELEACRE), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24701996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DO AMAPÁ (TELEAMAPA), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24711996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DA BAHIA (TELEBAHIA), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24721996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DE GOIÁS (TELEGOIAS), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMENTIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24731996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DE BRASILIA (TELEBRASILIA), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24751996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES BRASILEIRAS (TELEBRAS), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMCA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24761996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DE MATO GROSSO (TELEMAT), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24771996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DE MINAS GERAIS (TELEMING), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24781996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DE MATO DO SUL  (TELEMS), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24791996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DO PARANA (TELEPAR), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24801996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DO PARÁ (TELEPARA), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24811996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DE SERGIPE (TELERGIPE), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24821996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DO PIAUÍ (TELEPISA), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24831996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DO RIO DE JANEIRO (TELERJ), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24841996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DE RONDÔNIA  (TELERON), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24851996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DO RIO GRANDE DO NORTE (TELERN), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO FEDERAL, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24861996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DE RORAIM (TELAIMA), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24871996", "keywords": "NORMAS, PRIVATIZAÇÃO, COMPANHIA DE NAVEGAÇÃO DO SÃO FRANCISCO (FRANAVE), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIO, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24881996", "keywords": "NORMAS, PRIVATIZAÇÃO, REDE FEDERAL DE ARMAZÉNS GERAIS FERROVIÁRIOS (AGEF), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24891996", "keywords": "NORMAS, PRIVATIZAÇÃO, CENTRAIS ELÉTRICAS DO SUL DO BRASIL (ELETROSUL), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL24901996", "keywords": "NORMAS, PRIVATIZAÇÃO, USINA TERMOELETRICA DE ALEGRETE, OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL25571996", "keywords": "Regulamentação, Constituição Federal, Disposições Constitucionais Gerais, concessão, indenização, dependente, vitima, crime doloso, responsabilidade, poder publico, orgão publico, governo federal, governo estadual, governo municipal, valor, limitação, atualização, anualidade, definição, lei federal, assistencia psicologica, assistencia juridica, beneficiario, herdeiro, conjuge, companheiro, companheira, adotado, pessoa carente, declaração de insubsistencia, dependencia economica, de cujus, exigencia, atestado de pobreza, normas, decisão judicial.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL26271996", "keywords": "Regulamentação, Constituição Federal, Direitos e Garantias Fundamentais,  normas, desapropriação, utilidade publica, interesse social, defesa, estado, calamidade publica, perigo, comunidade, saude publica, saneamento basico, saneamento ambiental, abastecimento, população, preservação, conservação, monumento, proteção, meio ambiente, ecologia, flora, fauna, bens paisagisticos, arquivo, documento, bens moveis, patrimonio historico, patrimonio artistico, serviços publicos, construção, edificio, orgão publico, cemiterio, estadio, aerodromo, abertura, logradouro publico, area industrial, reserva indigena, competencia privativa, união federal. normas, desapropriação, interesse social, urbanização, parcelamento, solo, desmembramento, terreno, incorporação, imobiliaria, habitação popular, reforma agraria, proteção, recursos naturais, recursos ambientais, manutenção, posseiro, imovel urbano, restrição, monopolio, empresa, aproveitamento, propriedade improdutiva, instalação, cultivo, projeto de colonização, cooperativa rural, terras, agua, valorização, obra publica, area, turismo, irrigação, saneamento, retificação, curso d'agua, combate, erosão, inundação, seca, defesa, solo, ar, reedição, obra cientifica, obra tecnica, obra literaria, obra artistica, exploração, patente industrial, alienação, bens, remuneração, indenização, desapropriado, competencia privativa, união federal, estados, (df), municipios, territorios federais. requisitos, desapropriação, bens publicos, autarquia, instituição paraestatal, solo, sub solo, ações, cota, capital social. normas, ato declaratorio, desapropriação, utilidade publica, interesse social, processo judicial, acordo, avaliação, pagamento, dinheiro, titulo da divida publica, doação, dação em pagamento, permuta, compensação, debito fiscal, procedimento judicial, prazo, ação de desapropriação, indenização, deposito, valor, emissão de posse. autorização, administração publica, servidão administrativa, execução, obra publica, serviços publicos, requisição, bens, hipotese, perigo, segurança publica. autorização, ocupação, posse temporaria, terreno, administração publica, indenização, danos. normas, encampação, bens, serviço, concessionaria, serviços publicos, energia eletrica, avaliação, custo, correção monetaria, depreciação. sub rogação, onus, direitos, desapropriado, indenização.", "tema": "Administração Pública"}, {"index": "PL26321996", "keywords": "Alteração, Lei do FGTS, inclusão, competência, Caixa Econômica Federal (CEF), acompanhamento, controle, administração, gestão, crianção, fundo mútuo, privatização, Fundo de Garantia do Tempo de serviço (FGTS), instituição financeira, bancos, recebimento, credenciamento, comissão de valores mobiliários. autorização, movimentação, saque, retirada, conta vinculada do FGTS, objetivo, aplicação, cota, privatização, limitação, utilização, percentual, saldo devedor, disponibilidade, data, opção, trabalhador optante pelo FGTS, destinação, recursos, aquisição, Título Mobiliário, Créditos, Tesouro Nacional, Fundo de Compensação de Variações Salariais (FCVS), âmbito, Programa Nacional de Desestatização, programa estadual, desestatização, aprovação, conselho nacional, venda, posterioridade, prazo determinado, parcela, liberdade, utilização, negociação, produto, alienação, ações nominativas, impenhorabilidade, indisponibilidade, titular, conclusão, prazo, retorno, contas, transferência, criação, clube, investimento, exclusividade, incidência, imposto de renda, ganho de capital, excesso, remuneração.", "tema": "Trabalho e Emprego"}, {"index": "PL26751996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DA PARAÍBA (TELPA), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL26761996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DE PERNAMBUCO (TELPE), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL26771996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DO MARANHÃO (TELMA), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, NORMAS, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL26781996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DO ESPIRITO SANTO (TELEST), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL26791996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DE SÃO PAULO (TELESP), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PL26801996", "keywords": "NORMAS, PRIVATIZAÇÃO, TELECOMUNICAÇÕES DE SANTA CATARINA (TELESC), OBRIGATORIEDADE, OFERTA, AÇÕES, PROPRIEDADE, UNIÃO, CONCESSÃO, PRIORIDADE, ACIONISTA, FUNCIONARIOS, SERVIDOR, TRABALHADOR, TITULAR, CONTA VINCULADA DO FGTS, POSSIBILIDADE, OPÇÃO, AQUISIÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), DIVULGAÇÃO, CRITERIOS, VENDA, COMPROMETIMENTO, PERCENTAGEM, SALDO DEVEDOR, CUMPRIMENTO, LEI FEDERAL, OFERECIMENTO, IGUALDADE, PREÇO, FINANCIAMENTO, PREVISÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, AUTORIZAÇÃO, REPRESENTAÇÃO, LEILÃO, CUSTODIA, OBJETIVO, GARANTIA, PARTICIPAÇÃO ACIONARIA, EMPREGADO, PRODUTIVIDADE, INVESTIMENTO, VALORIZAÇÃO, PATRIMONIO.", "tema": "Administração Pública"}, {"index": "PRC971996", "keywords": "OBRIGATORIEDADE, FORNECIMENTO, VALE ALIMENTAÇÃO, VALE REFEIÇÃO, UTILIZAÇÃO, SERVIDOR, CARGO EFETIVO, TRBALHADOR COMISSIONADO, CARGO EM COMISSÃO, RESPONSABILIDADE, DISTRIBUIÇÃO, BENEFICIO, CAMARA DOS DEPUTADOS, IGUALDADE, TRATAMENTO, FUNCIONARIOS, AUSENTE, GOZO, LICENÇA, CRITERIOS, AFASTAMENTOS, DEFINIÇÃO, LEI FEDERAL, QUANTIDADE, LIMITAÇÃO, VALOR NOMINAL, VALOR GLOBAL, UNIDADE FISCAL DE REFERÊNCIA (UFIRr), CORREÇÃO MENSAL, INDICE DE PREÇO AO CONSUMIDOR, PESQUISA, FUNDAÇÃO INSTITUTO DE PESQUISAS ECONÔMICAS (Fipe), EXTINÇÃO, INDICE, SUBSTITUIÇÃO, FIXAÇÃO, DATA, DISTRIBUIÇÃO, PRAZO DETERMINADO, PROIBIÇÃO, SUSPENÇÃO, EXCLUSÃO, REDUÇÃO, SUSTAÇÃO, ATRASO, CUMPRIMENTO, GARANTIA, EXIGENCIA, USUARIO, PAGAMENTO, MOEDA, REAL, AUSENCIA, NATUREZA, SALARIAL, INCORPORAÇÃO, REMUNERAÇÃO, INCIDENCIA, BASE DE CALCULO, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), RENDIMENTO TRIBUTAVEL, ACUMULAÇÃO, POSSIBILIDADE, EMPRESA, CONFECÇÃO, EMISSÃO, FORMAÇÃO, CONVENIO, EXECUÇÃO, OPERAÇÃO, COMERCIALIZAÇÃO, LICITAÇÃO, BENEFICIARIO, CUSTO, PARTICIPAÇÃO, PERCENTAGEM, DESPESA, ATO, DOTAÇÃO ORÇAMENTARIA, CONSIGNAÇÃO OBRIGATORIA, INSTRUÇÃO NORMATIVA, COMPLEMENTAÇÃO, NECESSIDADE, IMPLEMENTAÇÃO, COMPETENCIA, DIRETOR GERAL, OBJETIVO, INVESTIMENTO, TRABALHADOR, QUALIDADE DE VIDA.", "tema": "Administração Pública"}, {"index": "EMS25341996", "keywords": "Alteração, Lei de Acessibilidade, critérios, acesso, edifício, transporte coletivo, inclusão, autorização, mulher, gestante, pessoa portadora de deficiência, alternativa, catraca.", "tema": "Direitos Humanos e Minorias"}]