[{"index": "PDC661995", "keywords": "Homologação, Congresso Nacional, emissão, papel-moeda,\r\nautorização, Conselho Monetário Nacional, mes, março.", "tema": "Economia"}, {"index": "PDC2051995", "keywords": "Homologação, ato, Conselho Monetário Nacional, autorização, emissão, papel-moeda,\r\nmês, maio, atendimento, exigência, atividade, produção, circulação, riquezas, âmbito nacional.", "tema": "Economia"}, {"index": "PEC91995", "keywords": "Exigencia, lei federal, criação, incentivo fiscal, pessoa fisica, pessoa juridica, investimento, atividade turística , serviços turísticos,  infra-estrutura, desenvolvimento, manutenção, divulgação, turismo,Território Nacional.", "tema": "Turismo"}, {"index": "PEC101995", "keywords": "Composição, Camara dos Deputados, criação, sistema distrital misto, sistema majoritario, sistema proporcional, representante, povo, Estados, Distrito Federal, Territorios Federais, divisão, distrito, metade, vaga, preenchimento, representação, competencia, Tribunal Superior Eleitoral (TSE), determinação, número, critérios, convenção regional, partido politico, introdução, voto distrital misto, eleição, Deputado Federal, Deputado Estadual, Deputado Distrital.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC171995", "keywords": "Redução, numero, quantidade, Deputado Federal, composição, Camara dos Deputados, representação política, eleições.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC201995", "keywords": "Criação, sistema, Parlamentarismo, requisitos, eleições, investidura, Presidente da Republica, competencia privativa, responsabilidade, composição, Governo, Conselho de Ministros, Primeiro Ministro, formação, cessação, Ministro de Estado, relacionamento, Camara dos Deputados, voto, confiança, moção de censura, orgão consultivo, Conselho da Republica, Conselho de Defesa Nacional.  \r\n_ Requisitos, candidato, Primeiro Ministro, brasileiro nato, fixação, limite de idade, Presidente da Republica, criterios, inelegibilidade, competencia, Primeiro Ministro, nomeação, patente militar, Oficial General, competencia privativa, Congresso Nacional, ausencia, pais, fixação, remuneração, apreciação, contas, Camara dos Deputados, Senado, convocação, informações, instauração, processo, julgamento, crime de responsabilidade, ausencia, perda, mandato, investidura, cargo, apresentação, proposta, Emenda Constitucional, iniciativa, leis, medida provisoria,  lei delegada, delegação, Tribunal de Contas da União (TCU), Supremo Tribunal Federal (STF), proposição, ação de inconstitucionalidade, alteração, aliquota, impostos.  \r\n_ Fixação, prazo, Assembleia Legislativa, adaptação, Constituição Estadual, sistema, Parlamentarismo.  \r\n_ Possibilidade, Presidente da Republica, solicitação, Camara dos Deputados, revisão, deliberação, projeto, remessa, sanção presidencial, prazo determinado, recebimento,  Mensagem Presidencial, voto, maioria absoluta, voto secreto, ocorrencia, aprovação, remessa, promulgação, descumprimento, prazo, inclusão, ordem do dia, sobrestamento, materia, extinção, veto.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC221995", "keywords": "Criterios, realização, Governador, Estados, Prefeito, eliminação, votação, segundo turno, definição, candidato eleito, obtenção, maioria, voto, turno unico, perda, mandato, objetivo, redução, gastos publicos, eleições.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC281995", "keywords": "Composição, Camara dos Deputados, criação, sistema distrital misto, sistema proporcional, preenchimento, metade, vaga, deputado federal, voto, sistema majoritario, votação, candidato, lista partidaria, partido politico, proporcionalidade, total, voto distrital misto, competencia, Justiça Eleitoral, fixação, quantidade, Deputados, Estados, Distrito Federal, redução, numero, Territorios Federais, apuração, voto, turno unico, Tribunal Superior Eleitoral (TSE), formação, distrito.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC421995", "keywords": "Perda, mandato eletivo, Deputado Federal, Senador, desfiliação partidária, legenda partidária, diversidade, época, eleição, candidato eleito, garantia, fidelidade partidaria.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC431995", "keywords": "Facultatividade, alistamento eleitoral, voto facultativo, eleição, lei complementar, fixação, requisitos, inelegibilidade, prazo, cessação, proteção, abuso de poder, poder econômico, função publica, cargo público, aumento, prazo máximo, ação de impugnação, Justiça Eleitoral, diplomação, comprovação, fraude, corrupção, eleições.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC471995", "keywords": "Competencia, lei complementar, fixação, normas, legislação tributaria, tributação, obrigação tributaria, integração, cadastro, contribuinte, estruturação, fiscalização, natureza tributaria. _Competencia privativa, União, criação, contribuição social, financiamento, seguridade social, programa, seguro desemprego, Fundo de Garantia do Tempo de Serviço (FGTS), exigencia, observação, prazo, intersticio, eficacia, leis,  impostos. _Competencia, União, criação, impostos, importação, exportação, produto nacional, produto importado, mercadoria estrangeira, imposto de renda, produção, circulação, distribuição, consumo, bebida, veiculos, energia, fumo, combustivel, telecomunicações, ouro, metal precioso, pedra preciosa, incidencia, principio da unicidade, operação financeira, creditos, cambio, seguros, titulo mobiliario, movimentação financeira, facultatividade, alteração, aliquota, moeda, valor, distribuição, tributos, percentual, estados, Distrito Fedral (Brasil), Territorio Federal, municipio. _Competencia, estado (ente federado), Distrito Federal (Brasil), criação, impostos, produção, circulação, distribuição, consumo, bens, serviço, origem, exterior, exclusividade, destinação, imposto devido, operação interestadual, destinação, percentual, municipios, proporcionalidade, população. _Competencia, municipio, criação, impostos, patrimonio, operação imobiliaria, transmissão, propriedade, veiculo automotor. _Redução, valor, repasse, União, produto, arrecadação, impostos, Fundo de Participação dos Municípios (FPM), Fundo de Participação dos Estados e do Distrito Federal (FPE), aplicação, programa, financiamento, produção, Região Norte, Região Nordeste, Região Centro-Oeste, lei complementar, normas, funcionamento, distribuição, recursos financeiros. _Normas, efeitos financeiros, exercicio financeiro, impostos, produção, circulação, consumo, manutenção, competencia, União, estado (ente federado), Distrito Federal (Brasil), municipio, edição, leis, alteração, emenda constitucional, garantia, creditos, aquisição, bens, destinação, ativo imobilizado, celebração, convenio.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PEC501995", "keywords": "Forças Armadas, isenção, serviço militar, cidadão, periodo, alistamento militar, comprovação, exercicio profissional, trabalho, atividade remunerada, vinculo empregaticio, dispensa, prestação de serviço, obrigações alternativas.", "tema": "Defesa e Segurança"}, {"index": "PEC511995", "keywords": "Perda, mandato eletivo, Deputado Federal, Senador, troca, legenda partidária, partido politico, filiação partidaria, anterioridade, cumprimento, metade, mandato parlamentar, garantia, fidelidade partidaria.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC591995", "keywords": "Criterios, nomeação, Procurador Geral, Ministerio Publico, Estados, Distrito Federal, Territorios Federais, responsabilidade, Governador  Estadual, posterioridade, aprovação, nome, Assembleia Legislativa, Câmara Legislativa do Distrito Federal (CLDF), direitos, membros, estabilidade, posterioridade, prazo, perda, cargo publico, sentença judicial, transito em julgado, processo administrativo, responsavel, danos, terceiros, garantia, direito de regresso, proibição, participação, atividade politica, extinção, vitaliciedade.  \r\n_ Criação, Conselho Nacional do Ministerio Publico, composição, Procurador Geral da Republica, representante, Ministerio Publico da União, Ministerio Publico, Estados, advogado, indicação, Ordem dos Advogados do Brasil (OAB), juiz, associação, Magistrado, Defensor Publico, competencia, conhecimento, reclamação, membros, avocamento, processo disciplinar, determinação, disponibilidade, aposentadoria, vencimento, proventos proporcionais, tempo de serviço, lei complementar, controle externo.  \r\n_ Aplicação, membros, Ministerio Publico, Tribunal de Contas da União (TCU), normas, direitos, proibição, investimento.", "tema": "Administração Pública"}, {"index": "PEC601995", "keywords": "Perda, mandato eletivo, Deputado Federal, Senador, desfiliação partidária, legenda partidária, diversidade, época, eleição, candidato eleito, garantia, fidelidade partidaria.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC711995", "keywords": "Proibição, fixação, cobrança, contribuição sindical, contribuição compulsoria, ausencia, filiação, associação, sindicato, entidades sindicais.", "tema": "Trabalho e Emprego"}, {"index": "PEC781995", "keywords": "Percentual, receita, impostos, obrigatoriedade, União Federal, Estados, Distrito Federal, Municipios, aplicação, manutenção, desenvolvimento, ensino.", "tema": "Educação"}, {"index": "PEC801995", "keywords": "Alteração, Constituição Federal, Forças Armadas, possibilidade, alistamento eleitoral, conscrito, serviço militar obrigatorio.  \r\n_Facultatividade, alistamento, serviço militar obrigatorio, tempo de paz.", "tema": "Defesa e Segurança"}, {"index": "PEC811995", "keywords": "Criação, impostos, distribuição, combustivel liquido, gas combustivel, lubrificantes, ausencia, diversificação, cobrança, imposto devido, obrigatoriedade, aplicação, recursos financeiros, arrecadação, conservação, restauração, rodovia, percentual, Fundo Rodoviario Nacional, Estados, Distrito Federal, Municipios.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PEC851995", "keywords": "Fidelidade partidaria, normas, criação, fusão, incorporação, extinção, partido politico, perda, mandato parlamentar, Deputado Federal, Senador, troca, legenda partidária, filiação partidária, diversidade, epoca, eleição.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC881995", "keywords": "Isenção, serviço militar obrigatorio, trabalhador, trabalho assalariado, regularidade, vinculo empregaticio, aprovação, exame vestibular, aluno, curso superior.", "tema": "Defesa e Segurança"}, {"index": "PEC901995", "keywords": "Ato das Disposições Constitucionais Transitórias, direitos Politicos, perda, mandato, Deputado Federal, Senador, Deputado Estadual, Vereador, Presidente da Republica, Vice-Presidente da Republica, Governador, VIce-Governador, Prefeito, Vice-Prefeito, troca, legenda partidária, filiação partidária, exceção, cumprimento, metade, mandato, fundação, criação, partido politico.  \r\n_Representatividade, Camara dos Deputados, partido politico, obtenção, apoio, percentual, validade, votação, voto, apuração, eleições, distribuição, Estados, proibição, coligação partidaria, proporcionalidade, eleição.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC951995", "keywords": "Criação, policia, municipios, abrangencia, competencia, guarda municipal, policial, prefeitura municipal.", "tema": "Defesa e Segurança"}, {"index": "PEC981995", "keywords": "Alteração, Constituição Federal, autorização, pesquisa, recursos minerais, jazidas, concessão, necessidade, assentimento previo, cessionario, estabelecimento, requisitos, restrição, exceção, Poder Publico, aproveitamento, substancia, utilização, construção civil, obra publica, desnecessidade, cessão, União Federal, localização, faixa de fronteira, terras indigenas.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PEC1021995", "keywords": "Eliminação, unicidade sindical, proibição, criação, unidade, representação sindical, entidades sindicais, sindicato, obrigatoriedade, contribuição  sindical.", "tema": "Trabalho e Emprego"}, {"index": "PEC1081995", "keywords": "Composição, Camara dos Deputados, representante, povo, utilização, sistema majoritario, eleição, Estados, Distrito Federal, Territorios Federais, prazo, mandato.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC1151995", "keywords": "Inclusão, Cerrado, relação, bioma, patrimonio nacional, utilização, definição, lei federal, preservação, recursos naturais.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PEC1231995", "keywords": "Alteração, Constituição Federal (1988), autorização, cobrança, mensalidade, universidade publica, curso superior, compatibilidade, renda familiar, estudante.", "tema": "Educação"}, {"index": "PEC1241995", "keywords": "Sistema Tributario Nacional, supressão, dispositivos, tributação, exigencia, lei complementar, normas, legislação tributaria, tratamento fiscal, cooperativa, lei federal, determinação, consumidor, esclarecimentos, impostos, incidencia, mercadoria, produto, serviço.  \r\n_ Proibição, União Federal, criação, emprestimo compulsorio, investimento publico, interesse nacional, estados, Distrito Federal.  \r\n_ Competencia tributaria, União Federal, criação, impostos, imposto federal, comercio exterior, operação financeira, produção, comercialização, distribuição, consumo, bebida, fumo, derivados de fumo, cigarro, bebida alcoolica, veiculo automotor, produto, serviço, definição, lei complementar, facultatividade, Executivo, alteração, aliquota, imposto de renda, possibilidade, incidencia, ativo, pessoa juridica, contribuinte, definição, leis, ouro, transação, exclusão, tributos, base de calculo, operação, destinação, serviço, produto industrializado, exterior.  \r\n_Competencia tributaria, estados, Distrito Federal, criação, imposto estadual, valor adicionado, operação, produção, comercialização, distribuição, consumo, mercadoria, prestação de serviço, transporte interestadual, transporte intermunicipal, comunicações, destinação, produto, bens, serviço, consumidor, localização, Estado, utilização, aliquota interna, mercadoria, livre de direitos, inexistencia, incidencia, operação, exportação, ouro.  \r\n_Competencia tributaria, municipios, criação, impostos, propriedade, patrimonio imobiliario, veiculo automotor, proibição, incidencia, imposto municipal, pequena propriedade, gleba, economia familiar, lei complementar, fixação, aliquota maxima.  \r\n_ Normas, divisão, receita tributaria, direitos, estados, Distrito Federal, percentual, produto, arrecadação, imposto municipal, propriedade, veiculos, licenciado, local, propriedade, patrimonio imobiliario, imovel, localização, repasse, municipio, imposto estadual, creditamento, parcela, critérios, lei complementar.  \r\n_ Competencia, lei complementar, definição, forma, União Federal, estados, Distrito Federal, municipios, colaboração, arrecadação, impostos, competencia tributaria, fixação, compensação, cota, entrega, fundos de participação.  \r\n_ Ordem social, exclusão, responsabilidade, empregador, financiamento, seguridade social, incidencia, lucro, competencia, lei complementar, retirada, incidencia, contribuição social, parcela, folha, salario, faturamento, empresa, operação, destinação, exterior, produto industrializado.  \r\n_ Fixação, prazo, reavaliação, fundos, incentivo fiscal, isenção fiscal, revogação,  ausencia, confirmação, exigencia, ratificação, taxas, contribuição de melhoria.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PEC1371995", "keywords": "Direitos Políticos, perda, mandato, Senador, Deputado Federal, Deputado Estadual, Vereador, Deputado Distrital, descumprimento, voto, oposição, estatuto, partido politico, troca, filiação partidária, exceção, participação, fundação, criação, legenda partidária, necessidade, representação, decretação, Justiça Eleitoral, garantia, fidelidade partidária.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC1421995", "keywords": "Legislativo, redução, prazo, mandato, Senador, ocupação, suplencia, candidato, votação, eleição, titular, proibição, nomeação, cargo publico, Ministro de Estado, Secretario de Estado, Distrito Federal, Prefeitura, capital de estado, Chefe, missão diplomatica temporaria, convocação, suplente, morte, renuncia, cassação, incapacidade.  \r\n_  Realização, eleição, ausencia, suplente, preenchimento, cargo eletivo, prazo, conclusão, mandato.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC1501995", "keywords": "Inclusão, cerrado, caatinga, patrimonio da União, preservação, meio ambiente.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PEC1561995", "keywords": "Ato das Disposições Constitucionais Transitorias, transferencia, quadro de pessoal, tabela permanente, lotação, Departamento, Policia Ferroviaria Federal, Policial, Rede Ferroviária Federal (RFFSA), Companhia Brasileira de Trens Urbanos (CBTU).", "tema": "Administração Pública"}, {"index": "PEC1681995", "keywords": "Legislativo, criterios, representação partidaria, Câmara dos Deputados, composição, representante, Deputado Federal, proporcionalidade, sistema proporcional, voto proporcional, voto distrital, fixação, número, Deputados, apuração, eleição, destinação, cálculo, total, vaga.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC1741995", "keywords": "Organização dos Poderes, organização administrativa, retirada, competencia, Congresso Nacional, organização, estruturação, Ministerios, orgão publico, Administração Federal.  \r\n_ Competência, Executivo, transformação, cargo público, inexistencia, despesa, alteração, natureza juridica.  \r\n_ Competencia, Congresso Nacional, exigencia, sanção, Presidente da Republica, fixação, remuneração, emprego publico, função publica, serviços auxiliares, serviços administrativos, serviço tecnico, servidor, Camara dos Deputados, Senado, Judiciario, Ministerio Publico da união, criterios, Lei de Diretrizes Orçamentárias.  \r\n_ Retirada, competencia privativa, Camara dos Deputados, Senado, fixação, remuneração, servidor, funcionarios.", "tema": "Administração Pública"}, {"index": "PEC1761995", "keywords": "Educação, unificação, percentual, receita, impostos, tributos, União Federal, estados, Distrito Federal, municipios, aplicação, manutenção, desenvolvimento, ensino.", "tema": "Educação"}, {"index": "PEC1791995", "keywords": "Fixação, número, Deputado Federal, critérios, representação política, estados, Distrito Federal, proporcionalidade, eleitor, estabelecimento, limitação, quantidade, representante, eleições.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC1811995", "keywords": "Legislativo, composição, Câmara dos Deputados, representante, povo, criação, sistema distrital misto, sistema majoritário, sistema proporcional, representação, Estados, Distrito Federal, Territorios Federais, divisão, distrito, metade, vaga, preenchimento, competência, Tribunal Superior Eleitioral (TSE), determinação, numero, criterios, convenção regional, partido politico, introdução, voto distrital misto, eleição, Deputado Federal, Deputado Estadual, Deputado Distrital.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC1951995", "keywords": "Processo Legislativo, exigência, apresentação, projeto de lei, criação, aumento, impostos,  tributos, taxas, vigência, exercicio financeiro.  \r\n_ Sistema Tributário Nacional, competencia, União Federal, Estados, Distrito Federal, criação, taxas, limitação, custo, serviço, contribuição de melhoria, obra pública, valorização, imovel, gastos publicos, lei complementar, normas, legislação tributária, obrigatoriedade, critérios, ausência, cumulatividade.  \r\n_Proibição, União Federal, criação, emprestimo compulsorio,  investimento publico, interesse nacional, Estados, Distrito Federal, Municipios, tributos, inexistencia, previsão, Constituição Federal, exigência, aumento, taxas, contribuições, falta, autorização, leis, cobrança, impostos, operação, destinação, exterior, produto, serviço.  \r\n_ Possibilidade, autorização, União Federal, Estados, Distrito Federal, Municipios, cobrança, criação, impostos, instituição religiosa, templo, igreja, patrimonio, renda, serviço, partido politico, entidades sindicais, sindicato, instituição educacional, estabelecimento de ensino, instituição assistencial, instituição beneficente, entidade de fins filantrópicos, livro, periodico, jornal, papel.  \r\n_ Proibição, União Federal, criação, isenção fiscal, tributos, impostos, competencia, Estados, Distrito Federal, Municipios, exceção, ocorrencia, ato internacional, tratado, convenção internacional, acordo internacional.  \r\n_Inclusão, competencia tributaria, União Federal, criação, impostos, exportação, serviço, consumo interno, fumo, bebida alcoolica, cigarro, arma, munição, armamento, receita, concurso de prognostico, loteria, facultatividade, Executivo, alteração, aliquota.  \r\n_ Competencia tributaria, Estados, Distrito Federal, criação, impostos, venda, bens, serviço, ausencia, incidencia, exportação, aquisição, produto, destinação, ativo imobilizado, consumo, atividade, estabelecimento.  \r\n_ Competencia Tributaria, Municipios, criação, impostos, propriedade, patrimonio imobiliario, imovel rural, imovel urbano, benfeitoria.  \r\n_ Normas, divisão, receita tributaria, direitos, Municipios, parte, produto, arrecadação, impostos, venda, local, competencia, lei estadual, fixação, parcela, tributos, entrega, recursos, criterios, rateio.  \r\n_ Possibilidade, União Federal, realização, transferencia, natureza orçamentaria, auxilio, Estados, comprovação, deficiencia, receita tributaria, tributação.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PEC2061995", "keywords": "Educação, restrição, concessão, beneficio, gratuidade, ensino público, exigência, prestação de  serviço à comunidade, estudante, diplomado, curso superior, universidade pública.", "tema": "Educação"}, {"index": "PEC2091995", "keywords": "Forças Armadas, isenção, serviço militar obrigatorio, ausencia, exigência, prestação de serviço, serviço militar alternativo, cidadão, epoca, alistamento militar, exercicio profissional, atividade remunerada, vinculo empregaticio.", "tema": "Defesa e Segurança"}, {"index": "PEC2111995", "keywords": "Direitos Politicos, implantação, voto facultativo, eleitor,  aumento, duração, legislatura, periodo, mandato parlamentar, Deputado Estadual, cargo eletivo, Governador, Vice-Governador, Prefeito, Vice-Prefeito, Vereador, residente da Republica, Vice-Presidente da Republica, proibição, reeleição, irreelegibilidade, cargo, Executivo,  redução, mandato, Senador.  \r\n_ Alteração, Disposições Constitucionais Transitorias, normas, redução, duração, mandato, Prefeito, Vice-Prefeito, Vereador, unificação, data, eleição.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC2261995", "keywords": "Alteração, Constituição Federal, Direitos Sociais, autorização, transformação, conversão, abono de férias, abono constitucional, ampliação, período, dia, férias remuneradas, direitos, trabalhador urbano, trabalhador rural.", "tema": "Trabalho e Emprego"}, {"index": "PEC2311995", "keywords": "Redução, jornada de trabalho, aumento, percentual, remuneração, serviço extraordinário.", "tema": "Trabalho e Emprego"}, {"index": "PEC2381995", "keywords": "Alteração,  Constituição Federal, Sistema Tributário Nacional,  aumento, percentual, distribuição, produto, arrecadação, impostos, União Federal, destinação, aplicação, programa, financiamento, setor produtivo, Região Norte, Região Nordeste, Região Centro -Oeste, instituição financeira oficial, banco oficial, prioridade, plano regional, desenvolvimento, (FPE), Amazônia Legal, terreno limitrofe, pais estrangeiro, (FPM), localidade, faixa de  fronteira, area internacional.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PEC2471995", "keywords": "Segurança Pública, inclusão, Guarda Municipal, competencia, preservação, ordem publica, incolumidade publica, patrimonio, população, entidade, caracterização, Forças Auxiliares.", "tema": "Defesa e Segurança"}, {"index": "PEC2511995", "keywords": "Cassação, perda, suspensão, direitos politicos, troca,  partido politico, descumprimento, prazo, fixação, legislação eleitoral, filiação partidaria, impedimento, negociação, legenda partidária, justificação, incompatibilidade, ideologia, estatuto, programa partidario, favorecimento, corrupção.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC2571995", "keywords": "Administração Publica, promoção, critérios, plano de carreira, exceção, exigência, aprovação, concurso público, investidura, cargo público, servidor publico civil,  realização, concurso interno, critério seletivo, ascensão funcional.", "tema": "Administração Pública"}, {"index": "PEC2711995", "keywords": "Direitos Sociais, redução, jornada de trabalho, ausência, desconto salarial, facultatividade, aumento, acordo coletivo de trabalho.", "tema": "Trabalho e Emprego"}, {"index": "PEC2811995", "keywords": "Segurança Publica, composição, colegiado, membros, Ministerio Publico, Policia, Ordem dos Advogados do Brasil (OAB), realização, controle externo, atividade policial.", "tema": "Defesa e Segurança"}, {"index": "PEC2841995", "keywords": "Legislativo, investidura, cargo eletivo, vice prefeito, Municipios, ausência, falta, perda, mandato eletivo, mandato parlamentar, Deputado Federal, Senador, desnecessidade, desincompatibilização.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC2891995", "keywords": "Organização do Estado, criação, sistema eleitoral, voto distrital misto, escolha, eleição, Camara dos Deputados, Deputado Federal, Senado, Senador, Assembleia Legislativa, Deputado Estadual, Prefeitura, Prefeito, Vice-Prefeito, Camara Municipal, Vereador.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC2911995", "keywords": "Direitos Politicos, inclusão, voto facultativo, facultatividade, alistamento eleitoral, pessoas, supressão, voto obrigatório.", "tema": "Política, Partidos e Eleições"}, {"index": "PFC81995", "keywords": "PROPOSTA, COMISSÃO DE FINANÇAS E TRIBUTAÇÃO, APURAÇÃO, DENUNCIA, DESVIO, RECURSOS, (FINOR).", "tema": "Administração Pública"}, {"index": "PL11995", "keywords": "Alteração, legislação, política salarial, critérios, reajustamento, salário, livre negociação, negociação coletiva de trabalho, cláusula, acordo, contrato coletivo de trabalho, integração, contrato de trabalho, possibilidade, alteração, acordo coletivo de trabalho, inclusão, requisitos, condições de trabalho, aumento, produtividade, piso salarial, \r\nobservação, produção, lucro, setor, empresa.  \r\n_Fixação, mês, maio, cálculo, reajustamento, salário mínimo, (IPCR), normas, validade, previdência social, benefício previdenciário, anualidade, aumento, percentual, crescimento, (PIB), observação, política, renda, governo federal, extensão, servidor, funcionário público.  \r\n_Alteração, legislação trabalhista, (CLT), inclusão, acordo coletivo de trabalho, sentença normativa, decisão, homologação, dissídio coletivo.", "tema": "Trabalho e Emprego"}, {"index": "PL61995", "keywords": "Alteração, Lei  das Licitações, normas, alienação, bens,  imóvel, autorização, competência  legislativa, exigência, avaliação, licitação, concorrência pública, leilão, competência, Executivo, publicação, valor, Diário Oficial da União.  \r\n_ Requisitos, dispensa, licitação, aquisição, bens, serviço, pessoa jurídica, direito interno, empresa pública, sociedade de economia mista, controle acionário, compatibilidade, preço, locação, imóvel, necessidade, atendimento, prestação de serviço, informática, impressão, Diario Oficial, formulário, ausência, direitos, impugnação, termo, edital, licitante, aceitação, inexistência, recusa, apontamento, irregularidade, prazo, abertura, envelope, habilitação, apresentação, proposta, desclassificação, interessado, assinatura, contrato, contratação.", "tema": "Administração Pública"}, {"index": "PL321995", "keywords": "Alteração, Lei Federal, tratamento favorecido, microempresa, média empresa, pequena empresa, procedimento administrativo, fisco, previdência social, legislação trabalhista, \r\nnatureza creditícia, empresário, isenção, imposto de renda, pessoa jurídica, contribuição social.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL381995", "keywords": "Alteração, Lei Federal, reescalonamento, dívida interna, administração direta, administração indireta, estados, (DF), municípios, prorrogação, prazo, refinanciamento, garantia, critérios, diretrizes, legislação, autarquia, fundação pública, empresa pública, celebração, contrato, União Federal.  \r\n_ Normas, refinanciamento, União Federal, saldo devedor, dívida, débitos, parcela, prestações vencidas, operação financeira, créditos, empréstimo interno, responsabilidade, estados, (DF), municípios, autarquia, fundação pública, empresa pública, controle acionário, cálculo, saldo, atualização, correção monetária, dedução, direito líquido e certo, exceção, (FCVS).", "tema": "Administração Pública"}, {"index": "PL601995", "keywords": "Alteração, Lei do FGTS, exigência, depósito, conta vinculada do FGTS, empregado, valor, cobrança, Previdência Social, ressalva, dedução, taxas, remuneração, ocorrência, inadimplência, empresa, empregador.", "tema": "Trabalho e Emprego"}, {"index": "PL641995", "keywords": "Alteração, Lei do Inquilinato, obrigatoriedade, locador, declaração, contrato, conservação, instalação, equipamentos, locatário, bens imóveis, prazo, reclamação, dispensa, pagamento, multa.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL1241995", "keywords": "Alteração, Legislação Trabalhista, (CLT), aumento, multa, empresa, empregador, manutenção, empregado, ausência, registro, pagamento, inferioridade, salário mínimo, valor, cobrança, (UFIR), unidade, trabalhador, assinatura, Carteira de Trabalho e Previdência Social.", "tema": "Trabalho e Emprego"}, {"index": "PL1391995", "keywords": "OBRIGATORIEDADE, EMPREGADOR, CONCESSÃO, GRATIFICAÇÃO, CESTA BASICA, MES, DEZEMBRO, POSSIBILIDADE, CONVERSÃO, DINHEIRO, REQUISITOS, LIMITE MAXIMO, SALARIO MINIMO, AUSENCIA, INCIDENCIA, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), RENDIMENTO TRIBUTAVEL, TRABALHADOR, MULTA, INFRATOR.", "tema": "Trabalho e Emprego"}, {"index": "PL1411995", "keywords": "Obrigatoriedade, impressão, bula, medicamentos, doença, tabagismo, advertência, fumante, usuário, fumo, riscos, saúde, utilização, cigarro.", "tema": "Saúde"}, {"index": "PL1651995", "keywords": "Alteração, Lei do Inquilinato, obrigatoriedade, locador, pagamento, impostos, (IPTU), taxas, seguro obrigatório, taxa contra fogo, proibição, cláusula, contestação.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL1701995", "keywords": "Autorização, empregado, banco estadual, privatização, aquisição, ações, utilização, conta individual, Fundo de Garantia do Tempo de Serviço (FGTS),  exigência, especificação, edital, controle acionário, instituição financeira, executivo, liberação, recursos.", "tema": "Economia"}, {"index": "PL1761995", "keywords": "Concessão, direitos, mulher, opção, interrupção, gravidez, prazo, realização, aborto, obrigatoriedade, hospital público, atendimento, solicitação, gestante, pagamento,  convênio, hospital.", "tema": "Saúde"}, {"index": "PL2201995", "keywords": "Alteração, Lei das Licitações, prestação de garantia, contratação, obra pública, serviço, aquisição, contrato, administração pública, favorecimento, acesso, pequena empresa.", "tema": "Administração Pública"}, {"index": "PL2231995", "keywords": "Critérios, liberação, recursos públicos, destinação, (FNO), (FNE), (FCO), necessidade, comprovação, instituição financeira oficial, banco oficial, aplicação, recursos, setor, produção,  atraso, recursos financeiros, inobservância, requisitos, correção monetária, cumprimento, exigência.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL2271995", "keywords": "Alteração, Lei das Licitações, competência, comprovação, exclusividade, aquisição, material, equipamentos, fornecimento, fornecedor, empresa, representante comercial, direito de  exclusividade, atestado, orgãos, registro do comércio, local, licitação, obra pública, serviço, sindicato, federação, confederação, entidade patronal, produto importado, mercadoria estrangeira, assinatura, contrato, produtor, visto consular, tradução, produto nacional, registro, cartório, critérios, qualificação técnica, empresa estrangeira, equipamentos, destinação, pesquisa científica e tecnológica, possibilidade, documentação, língua estrangeira, transmissão, fax, vistoria, representante, Brasil, empresa subsidiária, participação, licitação internacional, julgamento, proposta, aquisição, bens, pesquisa, avaliação, capacidade técnica, preço, exclusividade, utilização,  trabalho intelectual, projeto, cálculo, fiscalização, supervisão, engenharia.", "tema": "Administração Pública"}, {"index": "PL2381995", "keywords": "Regulamentação, Constituição Federal, proibição, alienação, propriedade rural, garantia, débitos, contrato, financiamento, desenvolvimento, definição, produção, transformação, comercialização, produto agrícola, atividade extrativa, pequena propriedade rural, limitação, módulo fiscal, pequeno produtor rural, utilização, mão-de-obra, família, economia familiar, trabalhador temporário, comprovação, atestado, fornecimento, órgão técnico, governo estadual, assistência técnica, promotoria de justiça, sindicato rural, cooperativa rural.  \r\n_Critérios, garantia, instituição financeira, contrato, financiamento, penhora, produção, crédito de custeio, alienação fiduciária, bens, financiamento, créditos, financiamento rural, percentual, crédito agrícola, financiamento agrícola, destinação, pequena propriedade, (CNPA), proposta, resolução, Conselho Monetário Nacional,  definição, agente financeiro, cadastro, pequeno produtor rural.", "tema": "Estrutura Fundiária"}, {"index": "PL2461995", "keywords": "Alteração, Lei  das Licitações, definição, homologação, adjudicação, autoridade, ratificação, ato.", "tema": "Administração Pública"}, {"index": "PL2491995", "keywords": "Alteração,Lei do FGTS, autorização, trabalhador, movimentação, conta vinculadada do FGTS, conversão, regime de trabalho, empregado, Consolidação das Leis do Trabalho (CLT), Regime Jurídico Único dos Servidores da União (RJU), âmbito, administração direta, administração indireta, administração fundacional, Executivo, Legislativo, Judiciário, Poder, União Federal, estados, municípios, Distrito Federal.", "tema": "Trabalho e Emprego"}, {"index": "PL2501995", "keywords": "Alteração, Lei do PNV, implantação, ligação, Rio Preto (BA), Bahia, Rio Tocantins, garantia, navegação, trecho, Rio São Francisco, Rio Amazonas.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL2711995", "keywords": "Alteração, Lei do FGTS, autorização, movimentação, conta vinculada do FGTS, construção, casa própria, disciplinamento, Conselho Curador do Fundo de Garantia do Tempo de Serviço (CCFGTS), beneficiamento, trabalhador.", "tema": "Trabalho e Emprego"}, {"index": "PL2941995", "keywords": "Alteração, Lei do PAT, extensão, programa, alimentação, vale refeição, cesta básica, aposentado, pensionista, possibilidade, pessoa jurídica, dedução, imposto de renda.", "tema": "Trabalho e Emprego"}, {"index": "PL2951995", "keywords": "Obrigatoriedade, preferência, idoso, segurado, Previdência Social, tramitação, julgamento, processo judicial, (INSS), prazo determinado, realização, audiência, primeira instância, prazo máximo, parecer, Ministério Público, instância superior, descumprimento, sujeição, infrator, responsabilidade funcional.", "tema": "Previdência e Assistência Social"}, {"index": "PL3051995", "keywords": "Dispensa, obrigatoriedade, permanencia, farmaceutico, farmácia, municípios, ausência, categoria profissional.", "tema": "Saúde"}, {"index": "PL3081995", "keywords": "Obrigatoriedade, inclusão, tipo sanguíneo, certidão, Registro de Nascimento, Carteira de Identidade, Carteira Nacional de Habilitação, gratuidade, identificação, sangue, local, parto, orgão técnico, (SUS), regulamentação, Ministério da Saúde, Ministério da Justiça.", "tema": "Saúde"}, {"index": "PL3181995", "keywords": "Resgate, empréstimo compulsório, aquisição, veículo automotor, saldo, emissão, título da dívida pública, complementação, recursos financeiros, fixação, prazo, devolução, parcela única, remuneração, caderneta de poupança, resgate, habilitação, mutuário, adquirente, veículos, documentação, comprovação, propriedade, consumo, combustível, possibilidade, compensação, débito fiscal, Fazenda Pública.", "tema": "Economia"}, {"index": "PL3241995", "keywords": "Alteração, Lei Federal, transferência, financiamento, (SFH), possibilidade, mutuário, substituição, devedor, manutenção, critérios, contrato, casa própria, limitação, valor, cronograma, desembolso, parcelamento.", "tema": "Economia"}, {"index": "PL3351995", "keywords": "Alteração, Lei de Execução Penal, obrigatoriedade, penitenciária, mulher, manutenção, seção, gestante, parturiente, creche, assistência, menor, criança, filho, recém-nascido, mulher presidiária.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL3841995", "keywords": "NORMAS, CRIAÇÃO, BOLSA DE ESTUDO, APOIO, MENOR, APRENDIZ, FORMAÇÃO PROFISSIONAL, DEFINIÇÃO, LIMITE DE IDADE, INICIO, TRABALHO, COMPETENCIA, DELEGACIA REGIONAL DO TRABALHO (DRT), MINISTÉRIO DO TRABALHO, CADASTRAMENTO, EMPRESA, INTERESSADO, CONTRATAÇÃO, FISCALIZAÇÃO, INSTITUIÇÃO ASSISTENCIAL, ASSISTENCIA SOCIAL, CADASTRO, ADOLESCENTE, ENCAMINHAMENTO, DIREITOS, REGISTRO, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL,\r\nJORNADA DE TRABALHO, COMPATIBILIDADE, HORARIO, ESTUDO, SEGUROS, ACIDENTE PESSOAL, CONTRATO, APRENDIZAGEM, AUSENCIA, VINCULO EMPREGATICIO, ISENÇÃO, EMPREGADOR, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), EXIGENCIA, ALUNO, MATRICULA, ESTABELECIMENTO DE ENSINO, SUSPENSÃO, BOLSA DE APRENDIZAGEM.", "tema": "Trabalho e Emprego"}, {"index": "PL3881995", "keywords": "Alteração, Lei de Execução Penal, competência, juízo, execução penal, réu, condenado, pena privativa de liberdade, domicílio, local, delito, inferioridade, prazo, cumprimento, pena, estado, origem, objetivo, redução, crime.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL3981995", "keywords": "Obrigatoriedade, devolução, concessão honorifíca, ex-governador, anterioridade, retirada, suspensão, direitos políticos, reinclusão, nome, quadro especial, Ordem Nacional do Mérito.", "tema": "Administração Pública"}, {"index": "PL4031995", "keywords": "Critérios, política nacional, salário, irredutibilidade, livre negociação, condições de trabalho, cláusula, pagamento, aumento, adicional de produtividade, piso salarial, fixação, \r\nconvenção, contrato, acordo coletivo de trabalho, laudo arbitral, sentença normativa, observação, produtividade, lucro, empresa, setor, normas, reajustamento, preço, limitação, prazo, (IPCR), multa, infrator.", "tema": "Trabalho e Emprego"}, {"index": "PL4181995", "keywords": "Alteração, Lei das Licitações, critérios, prova, regularidade, dispensa, vencedor, assinatura, contrato, autorização, contratante, recolhimento, percentual, pagamento, credor, fixação, valor, previdência social, imposto federal, imposto estadual, imposto municipal, devedor, inadimplência, Fundo de Garantia do Tempo de Serviço (FGTS), possibilidade, participação.", "tema": "Administração Pública"}, {"index": "PL4341995", "keywords": "Obrigatoriedade, menção, cor, pessoa física, aluno, estabelecimento de ensino, registro escolar, ensino público, ensino particular, paciente, hospital, posto de saúde, estabelecimento hospitalar, (IML), delegacia de polícia, prontuário, detento, preso, multa, infrator.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL4631995", "keywords": "Obrigatoriedade, hospital público, hospital particular, manutenção, gerador, energia elétrica, realização, cirurgia, penalidade, interdição.", "tema": "Saúde"}, {"index": "PL4661995", "keywords": "Obrigatoriedade, concessionária, transporte coletivo urbano, empresa de transporte rodoviário, ônibus, atendimento, usuário, dia, noite, horário ininterrupto, capital de estado, região metropolitana, quantidade, habitante, ligação, transporte intermunicipal, transporte coletivo interestadual, oferecimento, opção, passageiro, obrigação, claúsula, contrato, estados, municípios, competência, fiscalização.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL4901995", "keywords": "Alteração, Código de Processo Civil, exigência, ação possessória, ajuizamento, período, turbação, esbulho, procedimento especial, ressalva, decurso de prazo, litígio, posse, terras, zona urbana, zona rural, procedimento ordinário, manutenção, interdito \r\npossessório, ocorrência, instrução, petição, inicial, pedido, autor,  juiz, designação, audiência, justificação, garantia, réu, direito de defesa.  \r\n_Proibição, concessão, liminar, ausência, audiência, justificação, litígio, posse, terras, zona urbana, zona rural, dispensa, data, ocupação.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL5041995", "keywords": "Alteração, Código de Processo Civil, obrigatoriedde, tribunais, incineração, autos conclusos, garantia, preservação, documento histórico.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL5421995", "keywords": "POSSIBILIDADE, TRABALHADOR, AQUISIÇÃO, AÇÕES, EMPRESA, DESESTATIZAÇÃO, PRIVATIZAÇÃO, UTILIZAÇÃO, CONTA VINCULADA DO FGTS.", "tema": "Trabalho e Emprego"}, {"index": "PL5551995", "keywords": "ALTERAÇÃO, LEI DO FGTS, POSSIBILIDADE, TRABALHADOR, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, CONSTRUÇÃO, CASA PROPRIA, PARTICIPAÇÃO, PROJETO, PODER PUBLICO, DOAÇÃO, TERRENO, LOTE.", "tema": "Trabalho e Emprego"}, {"index": "PL5631995", "keywords": "Fixação, prazo, critérios, resgate, empréstimo compulsório, pagamento, moeda corrente, utilização, gasolina, álcool etílico hidratado combustível, aquisição, veículo automotor,  atualização monetária, (UFIR), possibilidade, opção, mutuante, ação judicial, devolução, via administrativa, ausência, busca, recebimento, recolhimento, Tesouro Nacional, (BACEN).  \r\n_Criação, poupança, vinculação, aquisição, automóvel, produto nacional, produto importado, exceção, táxi, embarcação, aeronave, caracterização, produto supérfluo, imóvel residencial, imóvel comercial, superioridade, unidade, local, município, \r\npassagem aérea, viagem, exterior, turismo, lazer, publicidade, imprensa, emissora, rádio, televisão, gasolina, álcool, energia elétrica, telefonia, exclusão, indústria, \r\nespecificação, valor, percentual, preço, produto, comprovação, apresentação, (CEF), instituição financeira, (SBPE), prazo de permanência, indisponibilidade, facultatividade, retirada.  \r\n_Utilização, Executivo, recursos, poupança, repasse, (BACEN), amortização, dívida interna, dívida externa, atendimento, necessidade, Governo Federal, política social, \r\ndefinição, exercício financeiro, orçamento, possibilidade, carater provisório, emergência, utilização, percentual, aplicação, saúde pública, Fundo Nacional de Saúde, financiamento agrícola, habitação popular.  \r\n_Alteração, lei federal, autorização, Executivo, utilização, saldo, empréstimo compulsório, aquisição, veículo automotor, álcool , gasolina, combústivel, atendimento, necessidade, pagamento, resgate, apropriação, total, ausência, reclamação, aplicação, (FNS).", "tema": "Economia"}, {"index": "PL5651995", "keywords": "Alteração, Lei  do Mandado de Segurança, normas, princípio da sucumbência, mandado de segurança, Código de Processo Civil.  \r\n_Normas, responsabilidade, autoridade coatora, ônus, princípio da sucumbência, pedido, mandado de segurança, juiz, informação, requerimento, responsável, petição.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL5731995", "keywords": "Obrigatoriedade, empresa, fabricação, pneu, emissão, certificado, garantia, quilometragem, automóvel, veículo automotor.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL6021995", "keywords": "Alteração, Código Eleitoral, supressão, restrição, distribuição, quantidade, vaga, eleição proporcional, partido político, resultado, quociente eleitoral.", "tema": "Política, Partidos e Eleições"}, {"index": "PL6261995", "keywords": "Alteração, lei federal, descentralização, merenda escolar, administração, municípios, recursos públicos, repasse, verba, proporcionalidade, numero, matricula, aluno, atendimento, sistema de ensino, obrigatoriedade, administração municipal, assistencia, criança, realização, convenio, destinação, programa, alimentação escolar, estabelecimento de ensino, manutenção, União Federal, objetivo, redução,\r\nirregularidade, duplicidade, gestão.", "tema": "Educação"}, {"index": "PL6301995", "keywords": "Critérios, reajustamento, salário, garantia, irredutibilidade, livre negociação, negociação coletiva de trabalho, cláusula, acordo, contrato coletivo de trabalho, integração, contrato de trabalho, possibilidade, alteração, acordo coletivo de trabalho, requisitos, condições de trabalho, aumento, produtividade, piso salarial, observação, produção, lucro, setor, empresa.  \r\n_Fixação, valor, salario minimo, mes, maio, calculo, reajustamento, aumento, percentual, crescimento, (PIB), salario, trabalhador, (IPC-r), normas, validade, previdencia social, beneficio previdenciario, aposentadoria, observação, politica, renda, governo federal, extinção, servidor, funcionario publico, militar, servidor publico civil.", "tema": "Trabalho e Emprego"}, {"index": "PL6561995", "keywords": "Alteração, Lei do Seguro Desemprego, inclusão, beneficiário, desempregado, gratuidade, prestação de serviço, instituição pública, orgão público.", "tema": "Trabalho e Emprego"}, {"index": "PL6621995", "keywords": "Alteração, Lei das Licitações, revogação, critérios, desempate, direito de preferência, bens, serviço, produção, empresa brasileira, definição, administração, contratação, execução, obra pública, reembolso, despesa, pagamento, redução, prazo, recebimento, proposta, exceção, convite, dispensa, apresentação, documentação, inclusão, tomada de preços, concorrência, aquisição, cláusula, contrato, possibilidade, adiantamento, aumento, prestação de garantia, antecipação, cabimento, recurso administrativo, eficácia, condição suspensiva, julgamento, rescisão.  \r\n_ Revogação, exigência, serviço, contabilidade, informações, orgãos, arrecadação, fiscalização, tributos, valor, pagamento, ato, liquidação, despesa, proibição, agente, instituição pública, critérios, desempate, licitação.", "tema": "Administração Pública"}, {"index": "PL6911995", "keywords": "Normas, política nacional, salário, respeito, garantia, organização sindical, irredutibilidade, livre negociação, fixação, critérios, aumento, produtividade, trabalho, piso salarial, contrato de trabalho, contrato coletivo de trabalho, convenção coletiva de trabalho, acordo coletivo de trabalho, possibilidade, redução, cláusula, vigência, prazo, renovação, acordo, manutenção, período, data-base, trabalhador.  \r\n_ Criação, comissão especial, elaboração, projeto de lei, remessa, Congresso Nacional, regulamentação, Constituição Federal, reorganização, relação de emprego, trabalho, negociação, contrato coletivo de trabalho, liberdade, organização sindical, obrigatoriedade, participação, negociação coletiva de trabalho, fixação, composição, membros.  \r\n_ Garantia, trabalhador, reajustamento, aumento, mês, julho, variação, (IPC-R), reajuste automático, antecipação, (INPC), inclusão, salário mínimo, benefício previdenciário, previdência social, extensão, vencimentos, servidor, funcionários, militar, criação, comissão especial, revisão, salário mínimo.", "tema": "Trabalho e Emprego"}, {"index": "PL6921995", "keywords": "Alteração, Código de Processo Civil, exigência, indicação, petição inicial, ação judicial, oposição, Fazenda Pública,  filiação, (CPf), carteira de identidade, orgão expedidor, autor, verificação, pressuposto, natureza processual, litispendência, coisa julgada.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL6941995", "keywords": "Definição, diretrizes, transporte coletivo urbano, fixação, atuação, União Federal, setor, requisitos, repasse, apoio, Governo Federal, estados, municípios, setor público, setor privado, transporte coletivo, transporte individual, classificação, serviço, atividade \r\nessencial, possibilidade, concessão, observação, legislação, proibição, transferência, estabelecimento, tarifas, competência, poder público.  \r\n_Fixação, direitos, usuário, transporte coletivo urbano, ônibus, segurança, eficiência, acesso, horário, itinerário, regularidade, resposta, reclamação, proposta, melhoria, serviço, criação, conselho diretor, representante, Executivo, Congresso Nacional, \r\nindústria, comércio, trabalhador, setor, transporte, definição, mandato, prazo.  \r\n_Remessa, Executivo, Congresso Nacional, projeto de lei complementar, autorização, aumento, alíquota, (IPVA), impostos, venda a varejo,álcool hidratado, gasolina, combustível, percentual, melhoria, transporte urbano.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL7121995", "keywords": "Alteração, Código Eleitoral, supressão, limitação, distribuição, lugar, partido político, obtenção, quociente eleitoral, eleições.", "tema": "Política, Partidos e Eleições"}, {"index": "PL7171995", "keywords": "Critérios, Política Nacional de Salários, reajustamento, salário, livre negociação coletiva de trabalho, impossibilidade, irredutibilidade, igualdade, requisitos, liberdade, organização sindical, sindicalização, direito de greve, proibição, empregador, paralisação, atividade, \r\nlegitimidade, representação, publicidade, procedimento, direito de resposta, caráter permanente, autonomia, processo, negociação.  \r\n_ Garantia, data base, trabalhador, reposição, perda, limitação, prazo, antecipação, variação, (IPC), (IBGE).  \r\n_ Superioridade, percentual, inflação, fixação, mês, maio, valor, salário mínimo, extensão, servidor, funcionário público, aposentado.", "tema": "Trabalho e Emprego"}, {"index": "PL7271995", "keywords": "Alteração, Lei do DPVAT,  pagamento, (SUS), indenização, reembolso,  limitação, valor, assistência médico hospitalar, hospital público, vítima, acidente de trânsito.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL7311995", "keywords": "Regulamentação, Constituição Federal, Educação, normas, destinação, recursos públicos, concessão, bolsa de estudo, ensino médio, ensino fundamental, custeio, encargos educacionais, cobrança, usuário, instituição educacional, escola filantrópica, manutenção, iniciativa privada, escola particular, ocorrência, falta, vaga, estudante, escola pública, localidade, residência, responsabilidade, divulgação, quantidade, deficit, exigência, aluno, comprovação, insuficiência, recursos financeiros, renda familiar, sistema de ensino, elaboração, relação, beneficiário, estabelecimento de ensino, seleção, proibição, repasse, verba, anterioridade, matricula, bolsista, fixação, valor, preço, competência, União Federal, suplementação, transferência, Estados, (DF), consignação, Orçamento, prestação de contas, sociedade, publicação, jornal, Diário Oficial.", "tema": "Educação"}, {"index": "PL7371995", "keywords": "Alteração, Lei das Licitações, documentação, qualificação, empresa, participação,  certidão negativa, execução, natureza trabalhista, ausência, débito trabalhista.", "tema": "Administração Pública"}, {"index": "PL7381995", "keywords": "Alteração, Lei Orgânica da Assistência Social, concessão, benefício de prestação continuada, salário mínimo, incapacidade física, ausência, trabalho, desemprego, aumento, valor, renda mensal, renda familiar per capita, obrigatoriedade, empresa, limite mínimo, empregado, preenchimento, vaga, deficiente físico, multa, infrator, repasse, arrecadação, entidade assistencial, pessoa portadora de deficiência.", "tema": "Previdência e Assistência Social"}, {"index": "PL7421995", "keywords": "AUTORIZAÇÃO, MUNICIPIOS, OPÇÃO, DEDUÇÃO, PERCENTAGEM, COTA, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), AMORTIZAÇÃO, DIVIDA, PARCELAMENTO, DEBITO PREVIDENCIARIO, PREVIDENCIA SOCIAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), REALIZAÇÃO, PRAZO DETERMINADO, DISPENSA, INSCRIÇÃO, DIVIDA ATIVA, AJUIZAMENTO, FIXAÇÃO, PRAZO, MUNICIPIO, MANIFESTAÇÃO, SECRETARIA DO TESOURO NACIONAL (STN), MINISTÉRIO DA FAZENDA, SUSPENSÃO, BLOQUEIO, RETENÇÃO, REPASSE, RECURSOS, FUNDOS DE PARTICIPAÇÃO.", "tema": "Trabalho e Emprego"}, {"index": "PL7521995", "keywords": "Regulamentação, Constituição Federal, Comunicação Social, critérios, exibição, programação, emissora, televisão, fixação, horário, compatibilidade, faixa etária, limite de idade, filme, filme documentario, desenho, proibição, chamada, propaganda, diversificação, hora, competência, classificação, indicação, Ministério da Justiça,  penalidade, infrator.", "tema": "Comunicações"}, {"index": "PL7561995", "keywords": "Alteração, lei federal, transferência, terceiros, financiamento, (SFH), casa própria, retirada, limitação, valor, contrato imobiliário, quitação, metade, prestações, mutuário, aquisição, saldo devedor.  \r\n_Autorização, mutuário, (SFH), antecipação, liquidação, dívida, pagamento, total, prestações vincendas, ocorrência, pagamento, metade, saldo devedor, abatimento, responsabilidade, instituição financeira, desconto, contrato, recursos, repasse, \r\n(BNH), concessão, (CEF), responsabilidade, (FCVS), (FUNDHAB), quitação, saldo, reajustamento, prestações, casa própria, mutuário, plano de equivalência salarial.  \r\n_Alteração, Decreto Lei Federal, cédula hipotecária, ocorrência, vencimento, dívida hipotecária, ausência, pagamento, credor, formalização, agente fiduciário, solicitação, execução hipotecária, apresentação, documentação, notificação, devedor, cartório de \r\ntítulos e documentos, prazo, purgação, mora, lugar incerto, edital.  \r\n_Alteração, Decreto Lei Federal, normas, adquirente, casa própria, (SFH), plano de equivalência salarial, normas, reajustamento, prestações, contrato, financiamento, prazo, valor, aumento, categoria profissional, mutuário, possibilidade, troca, data-base, limitação, índice, aplicação, saldo devedor, proibição, excesso, revisão, renegociação, débitos, opção, ausência, cobertura, (FCVS), saldo devedor residual, ressarcimento.", "tema": "Economia"}, {"index": "PL7651995", "keywords": "Alteração, Legislação Tributária Federal, imposto de importação, serviços aduaneiros, aumento, prazo, benefício fiscal, regime aduaneiro, regime especial, draw back, destinação, mercadoria, produção, impossibilidade, previsão, prazo, prorrogação.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL7701995", "keywords": "Obrigatoriedade, escola particular, beneficiário, isenção, contribuição previdenciária, imposto de renda, manutenção, Conselho Fiscal, representante, corpo discente, aluno.", "tema": "Educação"}, {"index": "PL7791995", "keywords": "Alteração, Código Penal, aumento, pena de reclusão, crime, receptação, receptação culposa, objeto, roubo, furto.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL7841995", "keywords": "Critérios, distribuição, recursos, (FNO), (FNE), (FCO), igualdade, percentual, aplicação, estados, população, renda per capita, competência, (TCU), cálculo, dados, (IBGE).", "tema": "Economia"}, {"index": "PL8101995", "keywords": "Proibição, facilitação, acesso, bebida alcoólica, menor, pessoa portadora de deficiência, transtorno mental, embriaguez, obrigatoriedade, fabricante, colocação, embalagem, advêrtencia, gestante, perigo, utilização, alcool, infrator, pena de reclusão.", "tema": "Saúde"}, {"index": "PL8501995", "keywords": "Alteração, Lei  das Licitações, proibição, contrato, prazo indeterminado, exceção, concessão, autorização, bens públicos, transferência, terceiros, renovação, exigência, termo de ajuste.", "tema": "Administração Pública"}, {"index": "PL8651995", "keywords": "Proibição, entrada, pessoas, estádio, clube, futebol, vestuário, uniforme, faixa, identificação, instituição esportiva, contravenção penal, infrator, prisão, multa, invasão, área, competição esportiva, crime inafiançável, pena de detenção.", "tema": "Esporte e Lazer"}, {"index": "PL8831995", "keywords": "Alteração, Lei Orgânica da Assistência Social, aumento, limitação, renda mensal, renda familiar per capita, definição, incapacidade,  manutenção, pessoa portadora de deficiência,  idoso, dependente, segurado  especial, Previdência Social, produtor rural, parceiro, meeiro, arrendatário, garimpeiro, pescador artesanal, exercício, atividade, economia familiar, ausência, recebimento,  benefício previdenciário, salário mínimo, benefício de prestação continuada (BPC).", "tema": "Previdência e Assistência Social"}, {"index": "PL9001995", "keywords": "PROIBIÇÃO, EMPREGADOR, PESSOA JURIDICA, DESCONTO SALARIAL, PERCENTAGEM, CUSTEIO, ALIMENTAÇÃO, VALORES, DESPESA, NATUREZA ALIMENTAR, TRABALHADOR, DESCARACTERIZAÇÃO, SALARIO IN NATURA, NEGAÇÃO, INCORPORAÇÃO, REMUNERAÇÃO, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), TRIBUTOS, OBRIGATORIEDADE, DESTAQUE, REGISTRO CONTABIL, NATUREZA, DEBITOS, INFRAÇÃO, PENALIDADE, MULTA, INCIDENCIA, LUCRO LIQUIDO, REINCIDENCIA, CORREÇÃO MONETARIA, PRAZO MAXIMO, VERIFICAÇÃO, LUCRO, RECOLHIMENTO, HIPOTESE, DESRESPEITO, AUTORIDADE, FISCALIZAÇÃO, MINISTÉRIO DO TRABALHO, MINISTÉRIO DA PREVIDÊNCIA E ASSISTÊNCIA SOCIAL, MINISTÉRIO DO PLANEJAMENTO E ORÇAMENTO (1995-1999), MINISTÉRIO DA SAÚDE, APLICAÇÃO, SANÇÃO.", "tema": "Trabalho e Emprego"}, {"index": "PL9051995", "keywords": "Obrigatoriedade, matadouro, frigorífico, utilização, método científico, modernização, proibição, equipamentos, mutilação, animal, local, abate, fêmea, tempo, gravidez, prazo, descanso, doença, previsão, punição, multa.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL9111995", "keywords": "Alteração, Lei Federal, normas, definição, diferença,  microempresa, pequena empresa, tratamento, mini-produtor rural, pequeno produtor rural, receita bruta, anualidade, igualdade, inferioridade, (UFIR).", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL9201995", "keywords": "Alteração, Lei  das Licitações, proibição, realização, contrato, prazo indeterminado, exceção, concessão, anterioridade, aprovação, utilização, bens públicos, autorização, transferência, terceiros, renovação, previsão, ajuste, origem.", "tema": "Administração Pública"}, {"index": "PL9921995", "keywords": "Alteração, Lei do Cheque, obrigatoriedade, observação, data, emissão, cheque pre-datado, prazo, cobrança, pagamento, inclusão, cheque cruzado.", "tema": "Economia"}, {"index": "PL10041995", "keywords": "Alteração, Lei do Seguro-desemprego, inclusão, beneficiário, requerente, desempregado, busca, emprego, qualificação profissional, mão-de-obra.", "tema": "Trabalho e Emprego"}, {"index": "PL10251995", "keywords": "Alteração, Lei dos Arquivos, competencia, administração, documento, documento sigiloso, período, repressão, politica, Arquivo Nacional, arquivo publico, universidade federal, definição, regulamentação, (CONARQ).", "tema": "Direitos Humanos e Minorias"}, {"index": "PL10291995", "keywords": "Obrigatoriedade, fábrica, montagem, veículo automotor, instalação, equipamentos, proteção, acidentes, quantidade, número, assento, passageiro, condutor, garantia, segurança.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL10441995", "keywords": "Concessão, insenção, imposto de renda, prêmio, dinheiro, origem, concurso, produção intelectual, território nacional.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL10531995", "keywords": "Regulamentação, Constituição Federal, Comunicação Social, critérios, programação,  emissora, rádio, televisão, pais, responsável, proibição, programa, transmissão, discriminação racial, crença religiosa, superioridade, grupo, ato obsceno, pornografia, sexo, curandeirismo, charlatanismo, violência, crime, tóxico, drogas, alcoolismo, vício, jogo de azar, destinação, criança, adolescente, exigência, supervisão, preservação, integridade, familia, autoridade, valor, cultura, liberdade, exibição, atendimento, requisitos, classificação, horário, filme, suspensão, cassação, infrator.", "tema": "Comunicações"}, {"index": "PL10631995", "keywords": "Alteração, Lei Orgânica da Assistencia Social, aumento, limitação, renda mensal, renda  familiar per capita, pessoa incapaz, provimento, manutenção, pessoa portadora de deficiência, idoso, recebimento, benefício de prestação continuada, salário mínimo.", "tema": "Previdência e Assistência Social"}, {"index": "PL10691995", "keywords": "Alteração, Código Penal, revogação, Crime Contra a Liberdade Sexual, sedução, mulher, menor, criança, adolescente, corrupção de menores.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL10701995", "keywords": "Definição, crime, pedofilia, exibição, alienação, locação, comercialização, material, concessão, menor, programa de computador, texto, assunto, sexo, pornografia, (Internet), ausência, solicitação, usuário, disponibilidade, consulta, desrespeito, pena de detenção, infrator.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL10711995", "keywords": "Proibição, comercialização, bebida alcoólica, porta, local, realização, espetáculo público, concentração, grupo, jovem, adolescente.", "tema": "Saúde"}, {"index": "PL10941995", "keywords": "Definição, moratória, suspensão, instalação, equipamentos, incineração, resíduo, objeto de uso doméstico, domicílio, indústria, limitação, período, competência, Executivo, (Conama), coordenação, campanha educativa, redução, quantidade, resíduos \r\nperigosos, reaproveitamento, reciclagem, matéria prima, alternativa, coleta seletiva, transporte, tratamento, prevenção, riscos, saúde, meio ambiente.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL11061995", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), normas, remuneração, redução, limitação, data, dia útil, pagamento, trabalhador, mensalista, vinculação, comissões, percentual, gratificação, legislação trabalhista.", "tema": "Trabalho e Emprego"}, {"index": "PL11111995", "keywords": "Alteração, Lei das Licitações, revogação, obrigatoriedade, existência, orçamento, planejamento, custo, obra pública, serviço, inclusão, requisitos, edital.  \r\n_Definição, serviço técnico, capacidade profissional, função de natureza técnica especializada, utilização, profissional liberal, empresa, exclusividade, atividade  profissional, dispensa, licitação, exigência, empresa, apresentação, documentação, prova, certificado de regularidade, seguridade social, qualificação, convite, concurso, fornecimento, bens, leilão, apuração, pessoas, débito previdenciário.", "tema": "Administração Pública"}, {"index": "PL11151995", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), inclusão, horas in itinere, contagem, tempo, jornada de trabalho, deslocamento, empregado, trabalhador, transporte, responsabilidade, empregador, residência, local de trabalho.", "tema": "Trabalho e Emprego"}, {"index": "PL11231995", "keywords": "Alteração, Lei Orgânica da Assistência Social, aumento, limitação, valor, renda  familiar per capita, beneficiário, idoso, pessoa portadora de deficiência,  recebimento, benefício de prestação continuada (BPC), salário mínimo.", "tema": "Previdência e Assistência Social"}, {"index": "PL11431995", "keywords": "Alteração, Lei Orgânica da Assistência Social, aumento, limitação, valor, renda familiar per capita,  beneficiário, idoso, pessoa portadora de deficiência,  recebimento, benefício de prestação continuada, salário mínimo.", "tema": "Previdência e Assistência Social"}, {"index": "PL11511995", "keywords": "Reconhecimento, união estável, caráter permanente, união homoafetiva, direitos, deveres, casamento civil, exigência, comprovação, compatibilidade, estado civil, solteiro, viúvo, divorciado, capacidade civil, registro civil, autorização, retroatividade, aplicação, normas, formação, patrimonio, extinção, contrato, restrição, morte, decisão judicial, solicitação, contratante, prazo mínimo, partilha de bens, direito de propriedade.  \r\n_Alteração, lei federal, normas, cartório, registro público, obrigatoriedade, cartório de registro civil, inclusão, livro de registro, auxiliar, registro civil, casamento religioso, união estável, homossexual, averbação, sentença, declaração, dissolução, contrato, divórcio, separação judicial, registro de imóveis, impenhorabilidade, bens.  \r\n_Alteração, lei federal, plano de benefícios, previdencia social, inclusão, beneficiário, seguridade social, parceiro, união, homossexual, cancelamento, inscrição, separação judicial, anulação, casamento, atestado de obito, sentença judicial.  \r\n_Alteração, Regime Juridico Unico, concessão, beneficio, pensão vitalicia, morte, companheiro.  \r\n_Garantia, direito hereditario, herança, prioridade, companheiro, exercicio, curatela,  incapacidade civil.  \r\nAlteração, Estatuto do Estrangeiro, dispensa, exigencia, residencia, pais, Brasil, naturalização, existencia, companheiro, brasileiros, união homoafetiva.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL11521995", "keywords": "Alteração, lei federal, obrigatoriedade, revendedor, colocação, equipamentos, medição, peso, botijão, gás, (GLP),  posto de gasolina, caminhão, entrega, domicílio, venda, local, comercialização, retorno, volume, residuo, direitos, consumidor, desconto, valor, preço.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL11531995", "keywords": "REGULAMENTAÇÃO, DISPOSITIVOS, MEIO AMBIENTE, FAUNA, FLORA,\r\nCONSTITUIÇÃO FEDERAL.\r\nREGULAMENTAÇÃO, ATIVIDADE, ENSINO, PESQUISA, PRODUÇÃO,\r\nCOMERCIALIZAÇÃO, IMPORTAÇÃO, CRIAÇÃO, EXPERIMENTAÇÃO, METODO\r\nCIENTIFICO, CLONE, ANIMAL, LABORATORIO, OBJETIVO, PRESERVAÇÃO,\r\nESPECIE, FAUNA, SANIDADE ANIMAL, EXTINÇÃO.\r\nDESCARACTERIZAÇÃO, EXPERIMENTAÇÃO, ANIMAL, ATIVIDADE AGROPECUARIA.\r\nCRIAÇÃO, SISTEMA NACIONAL, CONTROLE, ANIMAL, LABORATORIO,\r\nVINCULAÇÃO, (MMA), COMPOSIÇÃO, PARTICIPAÇÃO, REPRESENTANTE,\r\nSOCIEDADE CIVIL, (ONG), ATIVIDADE, PROTEÇÃO, ANIMAL, DEFINIÇÃO,\r\nRESPONSABILIDADE, INSTITUIÇÃO EDUCACIONAL, INSTITUIÇÃO DE PESQUISA,\r\nINSTITUIÇÃO CIENTIFICA, FIXAÇÃO, PENALIDADE, INFRATOR,\r\nDESCUMPRIMENTO, CONCESSÃO, PRAZO, ORGÃO PUBLICO, ADAPTAÇÃO,\r\nNORMAS.\r\nREVOGAÇÃO, LEI FEDERAL, NORMAS, UTILIZAÇÃO, VIVISSECAÇÃO, ANIMAL.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL11551995", "keywords": "Definição, normas, realização, transporte terrestre, produto perigoso, exigência, equipamentos, conservação, segurança, obrigatoriedade, identificação, produto, período, \r\noperação, carga, descarga, transporte a granel, transbordo, exigência, advertência, embalagem, treinamento de pessoal, manuseio, material, riscos, saúde, documentação, informação, utilização, procedimento, medida de emergência, desrespeito, multa, (UFIR), reicidência, pagamento em dobro.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL11571995", "keywords": "Normas, investigação criminal, garantia, informante, comunicação, ocorrência, roubo, extorsão, sequestro, notificação, polícia, Ministério Público, direitos, sigilo, exceção, testemunha, irretratabilidade, promessa, recompensa, localização, vítima, vida, proibição, divulgação, nome, pagamento, policial, agente de polícia, civil, militar, concessão, isenção, pena, pessoas, co-autoria, participação, crime, auxílio, libertação, alteração, Código Penal, Lei dos Crimes Hediondos.  \r\n_ Ocorrência, desaparecimento, pessoas, indício, sequestro, extorsão, competência, autoridade policial, instauração, inquérito policial, prazo, relatório, juiz, identificação, colaboração, família, vítima, negação, indisponibilidade, bens, autorização, interceptação, rede telefônica, possibilidade, decretação, quebra de sigilo, sigilo telefonico, comunicações, residência, trabalho, instalação, equipamentos, parecer, Ministerio Público.  \r\n_ Crime, extorsão, sequestro, juiz, decretação, indisponibilidade, bens, prazo, restrição, agente, bancos, instituição financeira, liberação, quantia, dinheiro, pagamento, resgate, pena, crime de responsabilidade, crime de desobediência, limitação, valor, saque, retirada, exceção, autorização, despesa, família, proibição, alienação, ônus, ato nulo, competência, (Bacen), execução, decisão, negociação, liberdade, vítima, vigilância, pessoas, prejuízo, investigação.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL11741995", "keywords": "Alteração, prazo, recolhimento, (IPI), produto, refrigerante, cerveja, fumo, automóvel, veículo automotor.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL11751995", "keywords": "Alteração, Lei do FGTS, autorização, movimentação, conta vinculada do FGTS, posterioridade, trabalhador, aquisição, tempo de serviço, aposentadoria.", "tema": "Trabalho e Emprego"}, {"index": "PL11761995", "keywords": "Normas, Sistema Nacional de Viação, fixação, infra-estrutura, rede viária, plano, transporte, jurisdição, União Federal, estados, (DF), municípios, composição, sistema rodoviário federal, transporte ferroviário, transporte aquaviário, transporte dutoviário, plano aeroviário, transporte  urbano, tráfego, administração, segurança, fiscalização, competencia, (MTR), (MAER), coordenação, execução, política, sistema viário, integração, liberdade de locomoção, usuário, equilíbrio ecológico, preservação, patrimônio público, governo federal, incentivo, descentralização, exploração, privatização, transferência, natureza patrimonial, concessão, arrendamento, possibilidade, acesso, repartição pública, normas técnicas, desburocratização, setor, prazo, revisão, relação, descrição, localidade, trecho, rodovia, ferrovia, planejamento, critérios, desenvolvimento, abastecimento, mercado interno, comércio exterior, intervenção, vias navegáveis, hidrovia,\r\nônibus, trem, investimento, recursos financeiros, eliminação, local, perigo, trânsito, recuperação, patrimônio, terminal, implantação, obra pública, aquisição, equipamentos, construção, instalação, transferência permanente, aeródromo público, convênio, infra-estrutura aeroportuária, aeronáutica, proteção, vôo, auxílio, navegação aérea, aerovia, terminal aéreo, sistema estadual, administração municipal, (DF).", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL12011995", "keywords": "Alteração, Código de Processo Civil,  critérios, intimação, partes processuais, realização, pessoal, audiência, cartório, oficial de justiça, utilização, serviço postal, correios, carta registrada, recibo, recebimento, fax, telex, telegrama, informática, comunicação de dados, (Internet), advogado, exigência, autorização escrita.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL12041995", "keywords": "Alteração, ano, referência, início, contagem, censo demográfico, censo econômico, atualização, pesquisa, amostragem, (IBGE).", "tema": "Administração Pública"}, {"index": "PL12261995", "keywords": "Alteração, Código de Defesa do Consumidor, Lei do Condomínio, redução, percentual, multa, mora, atraso, inadimplência, pagamento, parcela, prestação, débitos, condomínio.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL12321995", "keywords": "Alteração, Lei do FGTS, autorização, movimentação, conta vinculada do FGTS, posterioridade, trabalhador, aquisição, tempo de serviço, limitação, percentual, saque, fundo de garantia.", "tema": "Trabalho e Emprego"}, {"index": "PL12381995", "keywords": "Alteração, Lei Federal, retribuição, direitos, pessoal civil, pessoal militar, União Federal, serviço, exterior, autorização, companheiro, companheira, prazo, união estável, recebimento, auxílio família, equipração, cônjuge, atividade, país estrangeiro,  indenização, representação, inclusão, garantia, transporte, passagem aérea.", "tema": "Administração Pública"}, {"index": "PL12451995", "keywords": "Alteração, Lei de Segurança Bancária, obrigatoriedade, bancos, instalação, equipamentos, segurança, alarme, aparelho eletrônico, filme, identificação, assaltante,  cabine blindada, vigilante.", "tema": "Defesa e Segurança"}, {"index": "PL12511995", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, HIPOTESE,\r\nTRABALHADOR, AQUISIÇÃO, TEMPO DE SERVIÇO, APOSENTADORIA.", "tema": "Trabalho e Emprego"}, {"index": "PL12521995", "keywords": "Alteração, Lei da Licitações, exigência, pesssoa jurídica, participação, comprovação, orgão público, defesa do consumidor, ausência, reclamação, consumidor.", "tema": "Administração Pública"}, {"index": "PL12531995", "keywords": "Alteração, Lei das Licitações, dispensa,  autorização, Legislativo, doação, bens imóveis, associação privada, obra filantrópica, instituição assistencial, desenvolvimento, atividade, formação, apoio, criança carente, menor abandonado, criação, (CECAI), valorização, idoso.", "tema": "Administração Pública"}, {"index": "PL12641995", "keywords": "Alteração, Lei do FGTS, redução, prazo, exigência, levantamento, saldo, movimentação, conta vinculada do FGTS, empregado, demissão voluntária, incentivo, trabalhador autônomo, microempresa.", "tema": "Trabalho e Emprego"}, {"index": "PL12681995", "keywords": "Complementação, aposentadoria, ex-servidor, autarquia federal, lóide brasileiro, patrimônio da União, opção, integração, quadro de pessoal, (CNLB), regime, legislação trabalhista, inclusão, aposentado, inatividade, proibição, acumulação, pensão especial.  \r\n_Definição, diferença, valor, aposentadoria, (INSS), remuneração, servidor público, atividade, (CNLB), inclusão, gratificação, adicional de tempo de serviço, igualdade, reajuste.  \r\n_Exigência, concessão, complementação, empregado, (CNLB), anterioridade, início, aposentadoria, previdência social.", "tema": "Administração Pública"}, {"index": "PL12921995", "keywords": "Alteração, Lei  das Licitações, obrigatoriedade, contratado, participação, realização, subcontratação, prazo, pagamento, benefício, administração, reajustamento, preço, revisão, natureza contratual, manutenção,  efetivação, comprovação, contratante, direitos, proporcionalidade, encargo.", "tema": "Administração Pública"}, {"index": "PL13161995", "keywords": "Alteração, Lei do DPVAT, aumento, valor, indenização, vítima, acidente de trânsito, morte, invalidez permanente, assistência médico hospitalar, acidentado, repasse, (SUS), despesa, exigência, sociedade seguradora, registro, acidentes, polícia.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL13211995", "keywords": "Exigência, escola pública, escola particular, ensino fundamental, ensino médio, ensino de primeiro grau, ensino de segundo grau, cumprimento, prazo mínimo, substituição, livro didático, exceção, apresentação, parecer, análise, conselho estadual de educação, proibição, utilização, material escolar, produto descartável, impossibilidade, reutilização.", "tema": "Educação"}, {"index": "PL13221995", "keywords": "Alteração, Legislação Trabalhista, (CLT), alteração, valor, multa, manutenção, trabalhador, falta, inexistência, registro, competência, sindicato, fiscalização, contratação, denúncia, (DRT).", "tema": "Trabalho e Emprego"}, {"index": "PL13261995", "keywords": "Obrigatoriedade, fábrica, montagem, empresa, comercialização, veículo automotor, instalação, equipamentos, proteção, acidentes, trânsito, quantidade, número, assento, passageiro, condutor, garantia, segurança, freio, cinto de segurança.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL13301995", "keywords": "Alteração, Lei Orgânica da Seguridade Social, obrigatoriedade, sociedade seguradora, destinação, (SUS), percentual, recursos, (DPVAT), institutos de previdência, assistência, estado, licenciamento, veículo automotor, custeio, assistência médico hospitalar, segurado, vítima, acidente de trânsito.", "tema": "Previdência e Assistência Social"}, {"index": "PL13331995", "keywords": "Fixação, prazo, validade, bilhete, passagem, transporte coletivo, transporte coletivo interestadual, transporte intermunicipal, transporte internacional, contagem, data, emissão, cancelamento, viagem, direitos, passageiro, reembolso, atraso, saída, colocação, empresa, devolução, restituição, dinheiro, benefício, alimentação,\r\nresponsabilidade, empresa de transporte rodoviário, ônibus, critérios, definição, horário, serviço, telecomunicação, autorização, Polícia Rodoviaria Federal, exclusão, normas,\r\ntransporte coletivo urbano.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL13401995", "keywords": "Obrigatoriedade, fábrica, montagem, veículo automotor, instalação, equipamentos, proteção, acidente de trânsito, assento, passageiro, condutor, garantia, segurança.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL13421995", "keywords": "Alteração, Código de Processo Penal, concessão, reabilitação, alvará de soltura, réu primário, condenado primário, ausência, exigência, requerimento, exceção, condenado reincidente, posterioridade, conclusão, execução, pena principal, medida de segurança, pena de detenção, autorização, recurso de ofício.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL13471995", "keywords": "Regulamentação, Constituição Federal, Comunicação Social, normas, produção, programação, emissora,  rádio, televisão, critérios, respeito, valor, ética, bem estar social, pessoas, família, definição, desrespeito, idade, incentivo, discriminação racial, religião, sexo, violência, utilização, bebida alcoólica, derivados, fumo, agrotóxico, medicamentos, médico, garantia, pessoas, defesa, programa, solicitação, alteração, classificação, indicação, horário suspensão, legitimidade, ação coletiva, Ministério Público, associações, restrição, adiantamento, custas, emolumentos, despesa, competência, causa judicial, justiça, local, justiça federal, apreciação, pedido, juiz, penalidade, infrator.", "tema": "Comunicações"}, {"index": "PL13501995", "keywords": "Obrigatoriedade, Cartório de Notas, serviço notarial, pessoa física, pessoa jurídica, cobrança, custas, emolumentos, registro, documento, entrega, consumidor, segunda via, informação, valor, pagamento, prazo determinado, responsabilidade, intermediário, penalidade, multa, suspensão, perda, função pública, pena de detenção.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL13651995", "keywords": "Alteração, Lei das Licitações, inclusão, edital, autorização, fixação, preço máximo.", "tema": "Administração Pública"}, {"index": "PL13961995", "keywords": "Obrigatoriedade, orgão público, empresa pública, empresa privada, frota, veículo automotor, criação, programa, segurança, redução, acidente de trânsito, regulamentação, (Contran).", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL14001995", "keywords": "Alteração, Lei de Execução Penal, concessão, condenado, doente, benefício, indulto, progressão, regime, prisão, regime aberto, exclusividade, iniciativa, pedido, réu, cônjuge, ascendente, pais, descendente, filho, irmão, petição, prioridade, tramitação, prazo, despacho, decisão definitiva, entrada, conselho penitenciário.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL49151995", "keywords": "Regularização, situação fiscal, aparelho eletrônico, acessórios, equipamentos, mercadoria estrangeira, relação, ministro, Ministério da Fazenda, procedência, exterior, prazo determinado, recolhimento, tributos, Secretaria da Receita Federal, fixação, valor, redução, percentual, total, impostos.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PLP41995", "keywords": "Regulamentação, Constituição Federal, proibição, despedida arbitrária, empregado, inexistência, comprovação, motivo, despedida, justiça do trabalho, garantia, trabalhador, reintegração, direitos, vantagens, recebimento, salário, período, afastamento, penalidade, multa, pagamento em dobro, competência, juiz, concessão, liminar, prazo, decisão, processo trabalhista, assistência, sindicato, entidades sindicais, autoridade, (MTB), defensoria pública.", "tema": "Trabalho e Emprego"}, {"index": "PLP71995", "keywords": "Regulamentação, Constituição Federal, proibição, eleição, presidência, diretoria,  (Bacen), Banco do Brasil, (CEF), (BNDES), (BASA), (BNB), instituição financeira oficial, banco oficial, candidato, participação, cargo de direção, instituição financeira, setor privado, banco particular,  prazo, quarentena,  equivalência, inversão.", "tema": "Economia"}, {"index": "PLP121995", "keywords": "Regulamentação, Constituição Federal, requisitos, designação, membros, diretoria, presidência, (BACEN), nacionalidade brasileira, inexistência, improbidade administrativa, reputação ilibada, idoneidade, experiência, assunto, economia, finanças públicas, proibição, vinculação, proprietário, sócio, acionista, controle, empresa, integração, Sistema Financeiro Nacional, banco particular, previdência privada, sociedade seguradora, extensão, posterioridade, ex-presidente, ex-diretor, exercício, cargo, compensação, recebimento, percentual, salário-base, prazo, quarentena,  aquisição, ações, debêntures, cota, partes beneficiárias.", "tema": "Economia"}, {"index": "PLP131995", "keywords": "Regulamentação, Constituição Federal, critérios, quebra de sigilo, instituição financeira, bancos, banco oficial, Caixa Econômica Estadual, (CEF), banco de desenvolvimento, banco de investimento, cooperativa de crédito, empresa administradora, cartão de crédito, consórcio, empresa de processamento de dados, empresa operadora, telefonia, sociedade corretora, título mobiliário, sociedade de investimento, fornecedor, água, gás, energia elétrica, sociedade seguradora, sociedade de arrendamento mercantil, bolsa de valores, órgão público, administração direta, administração indireta, administração fundacional, pessoa jurídica, pessoa física, obrigatoriedade, informação, autoridade fiscal, (CPI), parlamentar, servidor, competêencia, Mesa Diretora, Câmara dos Deputados, Senado, Assembléia Legislativa, Comissão Permanente, Legislativo,  atividade, inquérito, fiscalização, requisição, apreensão, desnecessidade, autorização, interessado, ordem judicial, instauração, processo fiscal, recusa, previsão, multa, (UFIR), dolo, pena de reclusão, prazo, prevenção, sonegação, evasão fiscal.", "tema": "Economia"}, {"index": "PLP161995", "keywords": "Regulamentação, Constituição Federal, Sistema Financeiro Nacional, proibição, pessoas, exercício, direção, cargo, presidente, diretor, (Bacen), Banco do Brasil, (BNDES), (CEF), banco oficial, instituição financeira oficial, exercício, cargo de direção, instituição financeira, banco particular, setor privado, prazo determinado, quarentena, inobservância, sujeição, infrator, multa, impedimento, função pública.", "tema": "Economia"}, {"index": "PLP211995", "keywords": "Critérios, gastos públicos, publicidade, propaganda, orgão público, Governo Federal, Governo Estadual, Governo Municipal, limitação, valor, exclusão, utilidade pública, calamidade, descumprimento, danos, Fazenda Nacional, penalidade, multa.", "tema": "Administração Pública"}, {"index": "PLP251995", "keywords": "Alteração, Lei Complementar, normas, critérios, distribuição, crédito tributário, parcela, arrecadação, (ICMS), competência, estados, transferência, municípios, definição, valor, \r\nmercadoria, total, venda, débitos, destinatário, impostos, incidência, acréscimo, município, local, fato gerador, pagamento, antecipação, suspensão, diferimento.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PLP271995", "keywords": "Alteração, Lei de Inelegibilidade, exclusão, garantia, elegibilidade, candidato, rejeição, prestação de contas, irregularidade, cargo público, ajuizamento, ação judicial, apreciação, judiciário, efeito suspensivo.", "tema": "Administração Pública"}, {"index": "PLP331995", "keywords": "Regulamentação, Constituição Federal, Sistema Tributário Nacional, proibição, ex-presidente, ex diretor, (Bacen), desligamento, presidência, diretoria, banco oficial, administração, empresa privada, integração, Sistema Financeiro Nacional, banco particular, instituição financeira, sociedade seguradora, previdência privada, inclusão, aquisição, ações, cota, debêntures, prazo, quarentena, requisitos, impedimento.", "tema": "Economia"}, {"index": "PLP381995", "keywords": "Alteração, Lei Complementar, definição, valor adicionado, divisão, receita, (ICMS), municípios, exclusão, cálculo,  isenção fiscal, impostos, produto industrializado, destinação, exterior, estados, petróleo, lubrificantes, combustível, derivados de petróleo, energia elétrica, saída, livro, jornal, periódico, papel, impressão, revogação, dispositivos, apuração, índice.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PLP401995", "keywords": "Regulamentação, Constituição Federal,  fixação, requisitos, designação, membros, diretoria executiva, (Bacen), nomeação, Presidente da República, aprovação, indicação, Senado, duração, mandato, restrição, diretor, exercício, cargo de direção, instituição financeira, iniciativa privada, perda de função, cargo, pedido, dispensa, interessado, encaminhamento, Presidência da República, demissão, aprovação, proibição, ex-membro, diretoria, exercício profissional, banco particular, prazo, quarentena, impedimento.  \r\n_Competencia, (BACEN), autarquia federal, execução, politica monetaria, cambio, natureza crediticia, responsavel, coordenação, Sistema Financeiro Nacional.", "tema": "Economia"}, {"index": "PLP521995", "keywords": "Autorização, banco oficial, banco particular, realização, empréstimo, penhor, garantia pignoratícia, extinção, exclusividade, (CEF).", "tema": "Economia"}, {"index": "PLP611995", "keywords": "Normas, proteção, economia popular, garantia, créditos, aplicação financeira, depósito bancário, proibição, participação, recursos, União Federal, criação, fundo de garantia de crédito, aplicações e depósitos, recebimento, recursos financeiros, contribuição, instituição financeira, depósito à vista, depósito a prazo fixo, conta bancária, caderneta de poupança, associação de poupança e empréstimo, entidade, administração, gestão, fundos, receita, taxas, serviço, emissão, cheque, estatuto, fiscalização, auditoria, \r\ncompetência, Executivo, proteção, organização, funcionamento, rateio, bancos, limitação, responsabilidade.  \r\n_Normas, extinção, fundo de garantia, deposito, letra imobiliaria, regulamento, reserva, promoção, estabilidade, moeda, utilização, cheque.", "tema": "Economia"}, {"index": "PLP661995", "keywords": "Regulamentação, Constituição Federal, aumento, percentual, total, depósito, conta vinculada do FGTS, empregado,  pagamento, despedida arbitrária, demissão sem justa causa, trabalhador.", "tema": "Trabalho e Emprego"}, {"index": "PLP671995", "keywords": "Alteração, Lei da Reforma  Bancária, composição, Conselho Monetário Nacional, inclusão, representante, (CNI),  (CNC), (CONTAG),  (CUT), (CGT), conselho federal, economia, Comissão de Valores Mobiliários, (SUSEP), Deputado Federal, Senador, deliberação, conselho, maioria absoluta, voto, matéria, retirada, pauta, autorização, participação, reunião, presidente, comissão de finanças, convocação, reunião extraordinária.", "tema": "Economia"}, {"index": "PRC21995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, competência, Presidente, fixação, prazo minimo, antecedência, publicação, Ordem do Dia, definição, parecer divergente, divulgação, análise, mérito, proposição, possibilidade, (CPI), apresentação, projeto de lei, projeto de decreto legislativo, projeto de resolução, conclusão, trabalho, extinção, relator, substituição, equiparação, ausência, Deputado Federal, comissão permanente, falta, plenário, fixação, horário, reunião, Comissões, Sessão Ordinaria, presença, autorização, elaboração, requerimento oral, pedido, vista, projeto, dispensa, redação final, aprovação, conclusão, inexistência, emenda, substitutivo, organização, súmula, entendimento, apreciação, Sessão Ordinaria, devolução, autor, matéria, prejudicialidade, requerimento, manifestação, audiência, inclusão, distribuição, despacho, redistribuição.  \r\n_Alteração, duração, mandato, presidente, vice presidente, comissão permanente, prorrogação, prazo, eleição, composição, normas, inclusão, matéria, Ordem do Dia, regime de urgência, interesse nacional, exigência, requerimento, maioria absoluta, deputado federal, conhecimento, plenário, critérios, desconto, remuneração, ausência, falta, comparecimento, sessão, reunião, plenario, comissões, obrigatoriedade, credenciamento, representante, entidade, orgão público, influência, processo legislativo, atividade, lobby, exigência, fornecimento, divulgação, gastos públicos.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC81995", "keywords": "Alteração, Regimento Interno da Camara dos Deputados, aumento, limite minimo, número, deputado federal, partido politico, formação, liderança, representação partidaria, bloco parlamentar.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC101995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, obrigatoriedade, utilização, processo, votação nominal, apreciação, mérito, matéria, proposição, votação simbólica, voto, requerimento.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC131995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, fixação, período, reunião ordinária, plenário, comissão permanente, sessão ordinária, Câmara dos Deputados, liberação, Deputado Federal, permanência, base eleitoral.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC141995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, periodo, reunião ordinaria, Mesa Diretora, Câmara dos Deputados, competância, delegação, membros, secretario, suplente.  \r\n_ Alteração, designação, comissão permanente, Camara dos Deputados, Comissão de Agricultura e Politica Rural, serviço, industria, comercio, Comissão de Finanças e Tributação, administração publica, Comissão de Educação e Cultura, ciencia e tecnologia, comunicações, informatica, direitos sociais, trabalho, direitos, consumidor, familia, minoria, Comissão de Defesa Nacional, relações exteriores, infra-estrutura, minas, energia, transporte, meio ambiente, politica urbana, habitação, saneamento, comissão de saude, previdencia, assistencia social, defesa civil, criterios, criação, (CPI), exigencia, relevancia, restrição, apuração, Comissão de Fiscalização Financeira e Controle, obrigatoriedade, deliberação, plenario, formação, comissão externa, missão oficial, ocorrencia, onus.  \r\n_ Alteração, horario, periodo, reunião, comissão permanente, sessão ordinaria, Camara dos Deputados, exigencia, distribuição, avulso, organização, ordem do dia, prazo, descumprimento, adiamento, conclusão, inclusão, requerimento, autor, proposição, falta, parecer, tramitação, apensação, anexação, criterios, precedencia, prazo, intersticio, aprovação, materia, votação, relação final, definição, regime de urgencia, requerimento, maioria absoluta, deputado federal, lider, regime de tramitação com prioridade, redução, representação, deputados, solicitação, verificação, votação.  \r\n_Concessão, licença gestante, afastamento, deputado federal, mulher, criterios, perda, mandato, ausencia, falta, quantidade, sessão ordinaria, fixação, ressalva.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC151995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, criterios, realização, comissão geral, debate, materia, plenario, redução, quorum, assinatura, requerimento, percentual, total, Camara dos Deputados, Deputado Federal, liderança.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC161995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, exigência, assinatura, percentual, Câmara dos Deputados, apoiamento, pedido, requerimento, votação, sistema, votação \r\nnominal, retirada, competencia, lider.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC181995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, autorização, apresentação, emenda, proposta, emenda constitucional, Constituição Federal, iniciativa, Presidente da República, dispensa, apoiamento, assinatura, percentual, Câamara dos Deputados, \r\nDeputado Federal, Comissão Especial.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC191995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, supressão, dispositivos, colegio de lideres, liderança, partido politico.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC201995", "keywords": "Alteraçao, Regimento Interno da Câmara dos Deputados, redução, prazo, período, afastamento,  autorização, missão, ausência, país, representação, Câmara dos Deputados, competência, Presidente, divulgação, prazo, liderança, partido politico, indicação, composição, comissão externa, rodízio, proporcionalidade, representação, bancada, exigência, Deputados, apresentação, relatório, viagem, penalidade, ausência.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC231995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, competência, Presidente, fixação, prazo minimo, antecedência, publicação, Ordem do Dia, definição, parecer divergente, divulgação, deliberação, análise, mérito, proposição, possibilidade, (CPI), apresentação, projeto de lei, projeto de decreto legislativo, projeto de resolução, conclusão, trabalho, extinção, relator, substituição, equiparação, ausência, Deputado Federal, comissão permanente, falta, plenário, fixação, horário, reunião, comissões, sessão ordinária, presença, autorização, elaboração, requerimento oral, pedido, vista, projeto, dispensa, redação final, aprovação, conclusão, inexistência, emenda, substitutivo, organização, súmula, entendimento, apreciação, sessão ordinaria, devolução, autor, matéria, prejudicialidade, requerimento, manifestação, audiência, inclusão, distribuição, despacho, redistribuição.  \r\n_Alteração, duração, mandato, presidente, vice presidente, Comissão Permanente, prorrogação, prazo, eleição, composição, normas, inclusão, matéria, Ordem do Dia, regime de urgência, interesse nacional, exigência, requerimento, maioria absoluta, membros, Câmara dos Deputados, Deputado Federal, conhecimento, Plenário, critérios, desconto, remuneração, ausência, falta, comparecimento, sessão, reunião, Plenario, Comissões, obrigatoriedade, credenciamento, representante, entidade, orgão publico, influência, processo legislativo, atividade, lobby, exigência, fornecimento, divulgação, gastos públicos.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC241995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, redução, quorum, presença, membros, Deputado Federal, deliberação, apreciação, votação, proposição, projeto de lei, comissão permanente, comissões, plenario.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC281995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, direitos, Líder, partido politico, ocupação, tribuna, periodo, sessão ordinaria, Câmara dos Deputados, designação, ordem do dia, realização, comunicações, ausência, desconto, tempo, utilização, \r\npequeno expediente.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC291995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, fixação, prazo minimo, antecedência, Presidente, Câmara dos Deputados, designação, Ordem do Dia.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC301995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, normas, realização, eleição, Mesa Diretora, prazo, registro, candidato, cédula eleitoral única, colocação, cabine indevassável, quantidade, urna eleitoral, número, voto, Deputado Federal, descentralização, agilização, votação.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC321995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, direito de exclusividade, vice lider, substituição, lider, partido politico, realização, comunicações, informações, periodo, sessão, Camara dos Deputados, restrição, delegação, Deputado Federal.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC331995", "keywords": "Alteração, Resolução, Camara dos Deputados, criação, peculio, servidor, definição, participante, ocupante, cargo efetivo, Camara dos Deputados, beneficiario, herdeiro, \r\nmeação, aposentado, conjuge, requisitos, limitação, valor, quantidade, diarias adicionais, recebimento, contribuição, recolhimento, total, percentual, destinação, formação, fundos \r\ncontigencia, atendimento, excesso, recursos, administração, departamento de finanças, fundo rotativo, aplicação financeira, autorização, diretor geral.", "tema": "Administração Pública"}, {"index": "PRC341995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, autorização, pedido, verificação, votação, exigência, requerimento, assinatura, Deputado Federal, liderança, representação, número, Deputados, supressão, prazo, interstício, renovação, solicitação, \r\nvotação, sistema, votação nominal, processo eletrônico.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC421995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, redução, período, horário, Grande Expediente, sessão, destinação, apoiamento, proposta, Emenda Constitucional.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC441995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, alteração, funcionamento, sessão ordinaria, fixação, periodo, sessão, deliberação, matéria, proposição, inclusão, Ordem do Dia, debate, comunicação, liderança.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC491995", "keywords": "Criação, Grupo Parlamentar, pais, Brasil, Coreia, membros, Congresso Nacional, ausencia, onus, Camara dos Deputados, incentivo, relações internacionais, cooperação, \r\nintercambio, atividade interparlamentar.", "tema": "Relações Internacionais e Comércio Exterior"}, {"index": "PRC551995", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, concessão, uso da palavra, personagem ilustre, convidado, recebimento, homenagem, sessão solene, Câmara dos Deputados.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PL5331995", "keywords": "ALTERAÇÃO, LEI FEDERAL, COBRANÇA JUDICIAL, FUNDO DE GARANTI DO TEMPO DE SERVIÇO (FGTS), POSSIBILIDADE, PROCURADORIA-GERAL DA FAZENDA NACIONAL (PGFN), UTILIZAÇÃO, CONVENIO, CAIXA ECONÔMICA FEDERAL (CEF), REPRESENTAÇÃO JUDICIAL, DIVIDA ATIVA, DEBITOS.", "tema": "Trabalho e Emprego"}, {"index": "PL7431995", "keywords": "CRITERIOS, RESTRIÇÃO, ENTREGA, RECURSOS, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), LIMITAÇÃO, TOTAL, DEBITOS, PREVIDENCIA SOCIAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), MUNICIPIOS, AUTARQUIA, FIXAÇÃO, PRAZO, RESTABELECIMENTO, LIBERAÇÃO.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL12631995", "keywords": "CRIAÇÃO, REGIME ESPECIAL DE TRABALHO, INICIO, TRABALHO, MENOR, LIMITE DE IDADE, PROGRAMA, PREPARAÇÃO, ADOLESCENTE, SERVIÇO, ORGÃO PUBLICO, EMPRESA PRIVADA, CAPACITAÇÃO, EXECUÇÃO, TAREFAS, APTIDÃO, OBRIGATORIEDADE, FREQUENCIA ESCOLAR, ENSINO DE PRIMEIRO GRAU, ENSINO DE SEGUNDO GRAU, CONTRATAÇÃO, PERCENTAGEM, QUANTIDADE, EMPREGADO, FIXAÇÃO, PRAZO, DURAÇÃO, JORNADA DE TRABALHO, REPOUSO SEMANAL, REMUNERAÇÃO, SALARIO MINIMO, DECIMO TERCEIRO SALARIO, FERIAS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PROIBIÇÃO, TRABALHO NOTURNO, ATIVIDADE INSALUBRE, SEGUROS, ACIDENTE DE TRABALHO, BENEFICIO PREVIDENCIARIO, CRITERIOS, EXTINÇÃO, REGIME ESPECIAL, FALTA DISCIPLINAR, FALTA GRAVE, AUSENCIA, JUSTIFICAÇÃO, ESTABELECIMENTO DE ENSINO, PERDA, ANO LETIVO, HIPOTESE, DESPEDIDA INJUSTA, DIREITOS, INDENIZAÇÃO, SAQUE, FUNDOS DE GARANTIA, CONTRATO DE\r\nTRABALHO, ASSISTENCIA, RESPONSAVEL, ANOTAÇÃO, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL, ASSINATURA, RECIBO, PAGAMENTO, COMPETENCIA, JUSTIÇA DO TRABALHO, JULGAMENTO, LITIGIO, REVOGAÇÃO, ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT).", "tema": "Trabalho e Emprego"}, {"index": "EMS3601995", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), inclusão, obrigatoriedade, empresa de prestação de serviço, empresa de segurança e vigilância, fornecimento, colete à prova de balas, empregado, Vigia, Guarda de Vigilância, transporte de valor, vigilância, patrimônio, Ministério da Justiça (MJ), normas, autorização, empresa, Poder Público, fiscalização, venda, controle.", "tema": "Trabalho e Emprego"}, {"index": "PL1371995", "keywords": "CRITERIOS, CONCESSÃO, INCENTIVO, CONTRATAÇÃO, ADOLESCENTE, MENOR, ACOMPANHAMENTO, INSTITUIÇÃO ASSISTENCIAL, SETOR PUBLICO, SETOR PRIVADO, GARANTIA, EMPREGADOR, ISENÇÃO, CONTRIBUIÇÃO SOCIAL, SEGURIDADE SOCIAL, ABATIMENTO, LUCRO TRIBUTAVEL, IMPOSTO DE RENDA, EQUIVALENCIA, VALOR, SALARIO, POSSIBLIDADE, NUMERO, PERCENTAGEM, TRABALHADOR, EXTINÇÃO, BENEFICIO, FINALIZAÇÃO, APRENDIZADO, APRENDIZ, LIMITE DE IDADE, EXIGENCIA, CONTRATANTE, REMESSA, COPIA, CONTRATO, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), MINISTÉRIO DA FAZENDA, PRAZO DETERMINADO, DURAÇÃO, VINCULO EMPREGATICIO, REGIME DE TRABALHO, OBRIGATORIEDADE, FISCALIZAÇÃO, EMPRESA, FREQUENCIA ESCOLAR, ENSINO DE PRIMEIRO GRAU, ENSINO DE SEGUNDO GRAU, JORNADA DE TRABALHO, REPOUSO SEMANAL, REMUNERAÇÃO, DECIMO TERCEIRO SALARIO, FERIAS, FUNDO DE GARANTIA DO TEMPO DE SEVIÇO (FGTS), PROIBIÇÃO, TRABALHO NOTURNO, BENEFICIO PREVIDENCIARIO. ALTERAÇÃO, LEGISLAÇÃO FEDERAL, OBRIGATORIEDADE, INSTITUIÇÃO ASSISTENCIAL, ASSISTENCIA, APRENDIZ, ASSINATURA, CONTRATO, COLABORAÇÃO, FISCALIZAÇÃO, MINISTÉRIO DO TRABALHO.", "tema": "Trabalho e Emprego"}, {"index": "PL1681995", "keywords": "CRITERIOS, RECEBIMENTO, VALOR, INVESTIMENTO, MORTO, INSTITUIÇÃO FINANCEIRA, BANCOS, TOTAL, LIMITE MAXIMO, NUMERO, SALARIO MINIMO, DESNECESSIDADE, AUTORIZAÇÃO, JUIZ, CERTIDÃO, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), VIUVO, VIUVA, COMPANHEIRA, COMPANHEIRO, DIREITOS, RECEBIMENTO, PERCENTAGEM, DIVISÃO, SALDO, FILHO, FILHA, REPRESENTANTE LEGAL, QUANTIA, DEBITOS, EMPREGADOR, EMPREGADO, VINCULO EMPREGATICIO, UNIÃO FEDERAL, ESTADOS, DISTRITO FEDERAL, MUNICIPIOS, FUNCIONARIO PUBLICO, CONTA INDIVIDUAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PIS-PASEP, SALDO BANCARIO, CONTA CORRENTE, CADERNETA DE POUPANÇA.", "tema": "Economia"}, {"index": "PL4961995", "keywords": "CRIAÇÃO, SISTEMA, NÚMERO, REGISTRO ÚNICO, REGISTRO CIVIL, PESSOA FISICA, PADRONIZAÇÃO, NUMERAÇÃO, DOCUMENTO OFICIAL, INDIVIDUALIZAÇÃO, PESSOAS, REGISTRO CIVIL, ABRANGENCIA, CIDADANIA, SUBSTITUIÇÃO, CARTEIRA DE IDENTIDADE, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL, CADASTRO DE PESSOAS FÍSICAS (CPF), PIS-PASEP, CARTEIRA NACIONAL DE HABILITAÇÃO (CNH), INSCRIÇÃO, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CERTIFICADO DE RESERVISTA, TITULO DE ELEITOR, REGISTRO DE IMOVEIS, OBRIGATORIEDADE, CARTORIO, REMESSA, FUNDAÇÃO INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA (IBGE), RELAÇÃO, REGISTRO PROVISORIO, NASCIMENTO, EMISSÃO, REGISTRO DEFINITIVO, CONTEUDO, LOCAL, SEXO, DATA, NUMERO, ALTERAÇÃO, NOME, GRATUIDADE, FORNECIMENTO.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL5611995", "keywords": "CRIAÇÃO, AMBITO, SISTEMA FINANCEIRO DE HABITAÇÃO (SFH), PROGRAMA, EMPRESA, TRABALHADOR, OBJETIVOS, FINANCIAMENTO, PRODUÇÃO, COMERCIALIZAÇÃO, HABITAÇÃO POPULAR, RECURSOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), DESTINAÇÃO, EMPREGADO, BAIXA RENDA, BENEFICIAMENTO, EMPRESA PRIVADA, NUMERO, CONTRATADO.", "tema": "Trabalho e Emprego"}, {"index": "PL6181995", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, EMPREGADO, MOVIMENTAÇÃO,  CONTA VINCULADA DO FGTS, PAGAMENTO, PERCENTUAL, DIVIDA, BANCOS, CREDITO DIRETO AO CONSUMIDOR, CHEQUE ESPECIAL, BANCO DO BRASIL (BB).", "tema": "Trabalho e Emprego"}, {"index": "PL6431995", "keywords": "Alteração, Lei Federal, normas, vinculação, inclusão, servidor publico civil, ocupante, cargo em comissão, Fundo de Garantia do Tempo de Serviço (FGTS), direitos, conta vinculada, dispensa, empregador, obrigação, pagamento, multa, ocorrencia, despedida.", "tema": "Administração Pública"}, {"index": "PL6641995", "keywords": "CRIAÇÃO, PROGRAMA DE HABITAÇÃO EM LOTE PRÓPRIO (PRO-TETO), SISTEMA FINANCEIRO DE HABITAÇÃO (SFH), UTILIZAÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), FINANCIAMENTO, CONSTRUÇÃO, CASA PROPRIA, HABITAÇÃO POPULAR, BENEFICIARIO, TRABALHADOR, CONTA VINCULADA DO FGTS, NORMAS, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS).", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL7221995", "keywords": "Alteração, Lei do FGTS, prazo, empregador, depósito, conta vinculada do FGTS, trabalhador, prorrogação, prazo, vencimento, percentual, valor, definição, remuneração, inclusão, gorjeta, adiantamento, exclusão, beneficio previdenciário, previdência social, exceção, salário maternidade, indenização, ressarcimento, gastos pessoais, atividade profissional, ajuda de custo, adicionais, recebimento, aeronauta, participação nos lucros, resultado, empresa, abono, Pis-Pasep, parcela, programa, alimentação, vale transporte, bolsa de estudo, complementação, estagiário, abono de ferias, assistência médico hospitalar, reembolso, despesa, medicamentos, material hospitalar, creche, diárias, viagem, cessão, direito autoral, criterios, recolhimento, contribuição, previdência social, quantia, décimo terceiro salário, data, rescisão, contrato de trabalho, antecipação, prazo. _Alteração, Lei Orgânica da Seguridade Social, normas, contribuição social, empresa, definição, remuneração, trabalhador, exclusão, composição, salario de contribuição, empregado, trabalhador avulso, exceção, décimo terceiro salário, proibição, utilização, tabela, cálculo, salário, benefício. obrigatoriedade, empresa, recolhimento, contribuição previdenciária, quantia, décimo terceiro salário, período, rescisão, contrato de trabalho, antecipação, normas, legislação tributaria, contribução social, empresa, faturamento, lucro, destinação, seguridade social. proibição, diferença, base, incidência, contribuição, previdência, Fundo de Garantia do Tempo do Serviço (FGTS), ato normativo, ato declaratório, processo, arrecadação, fiscalização, competencia, Ministério do Trabalho, Instituto Nacional do Seguro Social (INSS), possibilidade, criação, notificação, débito previdenciário, empregador, celebração, convenio, Ministério da Previdência e Assistência Social", "tema": "Trabalho e Emprego"}, {"index": "PL8571995", "keywords": "CRIAÇÃO, REGIME DE TRABALHO, SERVIÇO TEMPORARIO, LOCALIDADE, TURISMO, CONTRATO POR PRAZO DETERMINADO, ACORDO, SUSPENSÃO, CONTRATO, TRABALHADOR TEMPORARIO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), DIREITOS E GARANTIAS TRABALHISTAS, PREVIDENCIA SOCIAL.", "tema": "Trabalho e Emprego"}, {"index": "PL9611995", "keywords": "Alteração, Lei do Passe Livre Interestadual para Pessoa Portadora de Deficiência, criação, carteira de identidade especial, garantia, passe livre, gratuidade, transporte coletivo interestadual, transporte coletivo urbano, pessoa portadora de deficiência, idoso, pessoa carente,  obrigatoriedade, fixação, aviso, ônibus, destinação, assento, inclusão, mulher, gestante.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL11941995", "keywords": "ALTERAÇÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, INCLUSÃO, PRIORIDADE, PRIVATIZAÇÃO, BANCO DO BRASIL, BANCO DO NORDESTE DO BRASIL (BNB), BANCO DA AMAZÔNIA (BASA), CAIXA ECONÔMICA FEDERAL (CEF), TRANSFERENCIA, AÇÕES, DIREITO DE PREFERENCIA, EMPREGADO, APOSENTADO, EMPRESA PUBLICA, VALOR, AVALIAÇÃO, FINANCIAMENTO, AUTORIZAÇÃO, UTILIZAÇÃO, RECURSOS, FUNDO DE GARANTIA DO TEPO DE SERVIÇO (FGTS).", "tema": "Administração Pública"}, {"index": "PLP361995", "keywords": "CRIAÇÃO, CONTRIBUIÇÃO PROVISORIA DO MERCADO FINANCEIRO (CPMF), INCIDENCIA, OPERAÇÃO FINANCEIRA, LIQUIDAÇÃO FINANCEIRA, CONTA CORRENTE, DEPOSITO, DEBITOS, PAGAMENTO, CADERNETA DE POUPANÇA, CREDITOS, TERCEIROS, MOVIMENTAÇÃO, VALOR, ISENÇÃO, CONTAS, UNIÃO, AUTARQUIA, FUNDAÇÃO, ERRO, ESTORNO, DEVOLUÇÃO, COMPETENCIA, BANCO CENTRAL DO BRASIL (BACEN), CUMPRIMENTO, IDENTIFICAÇÃO, DEFINIÇÃO, CONTRIBUINTE, TITULAR, BENEFICIARIO, BANCO COMERCIAL, CAIXA ECONOMICA ESTADUAL, COMITENTE, FIXAÇÃO, RESPONSABILIDADE, PENALIDADE, MULTA, RETENÇÃO, RECOLHIMENTO, CRITERIOS, BASE DE CALCULO, ALIQUOTA, POUPANÇA, SOCIEDADE CORRETORA, TITULO MOBILIARIO, LIMITAÇÃO, QUANTIDADE, ENDOSSO, CHEQUE, REDUÇÃO, PERCENTUAL, CONTRIBUIÇÃO PREVIDENCIARIA, BENEFICIO PREVIDENCIARIO, EXCLUSÃO, SAQUE, CONTA VINCULADA DO FGTS, PIS-PASEP, SEGURO DESEMPREGO. \r\n_ CRIAÇÃO, FUNDO DE EMERGENCIA PARA A  COMPLEMENTAÇÃO E AIMPLEMENTAÇÃO DE  ESTABELECIMENTOS HOSPITALARES (FESAU), RECURSOS,  CONTRIBUIÇÃO PROVISORIA DO MERCADO FINANCEIRO, CONCLUSÃO,  CONSTRUÇÃO, HOSPITAL PUBLICO, AQUISIÇÃO, EQUIPAMENTOS, MATERIAL HOSPITALAR, MEDICAMENTOS, PROIBIÇÃO, UTILIZAÇÃO, RECURSOS, DESPESA, CUSTEIO, REPARAÇÃO, CONSERVAÇÃO.", "tema": "Economia"}, {"index": "PLP591995", "keywords": "ALTERAÇÃO, LEI COMPLEMENTAR, CRIAÇÃO, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), UTILIZAÇÃO, PERCENTAGEM, PARCELA, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), OPÇÃO, MUNICIPIO, DEVEDOR, AMORTIZAÇÃO, DIVIDA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PREVIDENCIA SOCIAL.", "tema": "Economia"}, {"index": "EMS11761995", "keywords": "Estruturação, Sistema Nacional de Viação, infra-estrutura, rede viária, transporte, tráfego, jurisdição, União Federal, estados, (DF), municípios, subsistema, sistema rodoviário federal, transporte ferroviário, transporte aquaviário, transporte aéreo, objetivo, integração nacional, segurança nacional, estratégia, sistema viário, integração, país estrangeiro, comércio, exportação, abastecimento, atendimento, passageiro, transporte de carga, competência, governo federal, administração, implantação, alteração, manutenção, componente, Relação Descritiva de Ferrovias, Relação Descritiva de Rodovias, Relação Descritiva de Hidrovias, Relação Descritiva de Portos Marítimos, Fluviais e Lacustres, projeto, engenharia, licença ambiental, prioridade, investimento, conclusão, complementação, obra pública, autorização, transferência, doação, convênio, acesso, trecho rodoviário, desativação, erradicação, trecho ferroviário, aeródromo público, prorrogação, prazo, permissão, autorização, prestação de serviço, transporte interestadual.\r\n_ Alteração, lei federal, transporte aquaviário, definição, navegação de travessia. \r\n_ Revogação, Lei do PNV.", "tema": "Viação, Transporte e Mobilidade"}]