[{"siglaTipo": "PDC", "numero": 383, "ano": 1993, "descricaoTipo": "Projeto de Decreto Legislativo", "ementa": "Susta a aplicação do disposto na Resolução nº 590 de 07/12/79, do Conselho Monetário Nacional, e todos os atos decorrentes e correlatos (AUTOR: CPMI, Destinada a investigar as causas do endividamento do setor agrícola, o elevado custo dos seus financiamentos e as condições de importação de alimentos nos exercícios de 1990 a 1993).", "ementaDetalhada": "Resolução que autorizou a cobrança de correção monetaria, a capitalização mensal de juros, a cobrança de juros de mora e encargos adicionais por inadimplencia ou repactuações de dividas e a contratação de novos financiamentos com o mesmo mutuário anterior, para quitação de dívidas anteriores, todas operações de\r\ncrédito rural). (endividamento agricola).\r\nUrgente 155.", "keywords": "Sustação, aplicação, dispositivos, Resolução, Conselho Monetário Nacional, autorização,\r\ncobrança, correção monetária, capitalização, juros, juro de mora, encargo, adicionais, inadimplência, refinanciamento, dívida, contratação, financiamento, mutuário, anterioridade, quitação, débitos, aplicação, empréstimo, operação financeira, crédito rural.", "tema": "Economia"}, {"siglaTipo": "PDC", "numero": 383, "ano": 1993, "descricaoTipo": "Projeto de Decreto Legislativo", "ementa": "Susta a aplicação do disposto na Resolução nº 590 de 07/12/79, do Conselho Monetário Nacional, e todos os atos decorrentes e correlatos (AUTOR: CPMI, Destinada a investigar as causas do endividamento do setor agrícola, o elevado custo dos seus financiamentos e as condições de importação de alimentos nos exercícios de 1990 a 1993).", "ementaDetalhada": "Resolução que autorizou a cobrança de correção monetaria, a capitalização mensal de juros, a cobrança de juros de mora e encargos adicionais por inadimplencia ou repactuações de dividas e a contratação de novos financiamentos com o mesmo mutuário anterior, para quitação de dívidas anteriores, todas operações de\r\ncrédito rural). (endividamento agricola).\r\nUrgente 155.", "keywords": "Sustação, aplicação, dispositivos, Resolução, Conselho Monetário Nacional, autorização,\r\ncobrança, correção monetária, capitalização, juros, juro de mora, encargo, adicionais, inadimplência, refinanciamento, dívida, contratação, financiamento, mutuário, anterioridade, quitação, débitos, aplicação, empréstimo, operação financeira, crédito rural.", "tema": "Estrutura Fundiária"}, {"siglaTipo": "PEC", "numero": 171, "ano": 1993, "descricaoTipo": "Proposta de Emenda à Constituição", "ementa": "Altera a redação do art. 228 da Constituição Federal (imputabilidade penal do maior de dezesseis anos).", "ementaDetalhada": "", "keywords": "Redução, limite de idade, inimputabilidade penal, menor, adolescente.", "tema": "Direito Penal e Processual Penal"}, {"siglaTipo": "PEC", "numero": 171, "ano": 1993, "descricaoTipo": "Proposta de Emenda à Constituição", "ementa": "Altera a redação do art. 228 da Constituição Federal (imputabilidade penal do maior de dezesseis anos).", "ementaDetalhada": "", "keywords": "Redução, limite de idade, inimputabilidade penal, menor, adolescente.", "tema": "Direitos Humanos e Minorias"}, {"siglaTipo": "PL", "numero": 3491, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre o exercício da profissão de oceanógrafo e dá outras providências.", "ementaDetalhada": "PERTENCENDO AO MEIO MARINHO, ALÉM DOS OCEANOS, OS AMBIENTES TRANSICIONAIS COMO ESTUÁRIO, DELTA, MANGUE, LAGUNA, LAGOA, COSTEIRA E BAÍA.", "keywords": "NORMAS, EXERCÍCIO PROFISSIONAL, PROFISSÃO, OCEANÓGRAFO, EXIGÊNCIA, \r\nCURSO SUPERIOR, FORMAÇÃO PROFISSIONAL, OCEANOGRAFIA, OCEANOLOGIA, UNIVERSIDADE, MUNICÍPIO, RIO GRANDE, (RS), CURSO DE GRADUAÇÃO, GEOCIÊNCIAS, CIÊNCIAS EXATAS, APERFEIÇOAMENTO, HIDROGRAFIA, ESCOLA NAVAL, COMPROVAÇÃO, DESEMPENHO FUNCIONAL,  CONTRATO DE TRABALHO, REMUNERAÇÃO, FIXAÇÃO, SALÁRIO PROFISSIONAL, PISO SALARIAL, JORNADA DE TRABALHO, SERVIÇO EXTRAORDINÁRIO, TRABALHO EXTRAORDINÁRIO, HORA EXTRA, INCLUSÃO, LIMINÓGRAFO, AQUICULTURA.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 3492, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a adição de substância atóxica, volátil e de odor aversivo ao benzeno, tolueno e xileno, seus derivados e compostos e dá outras providências", "ementaDetalhada": "Visa impedir a inalação intencionalmente abusiva da cola de sapateiro.", "keywords": "Obrigatoriedade, indústria, utilização, substância, ausência, toxicidade, substância volátil, adição, benzeno, xilênio, misto, tolueno, redução, tóxico, drogas, entorpecente.", "tema": "Saúde"}, {"siglaTipo": "PL", "numero": 3501, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Estabelece a obrigatoriedade de contabilidade própria para os fundos administrados por instituições financeiras públicas", "ementaDetalhada": "", "keywords": "Obrigatoriedade, instituição financeira, administração, fundos públicos, manutenção, contabilidade, prestação de contas, exigência, auditoria, fiscalização.", "tema": "Economia"}, {"siglaTipo": "PL", "numero": 3560, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Estabelece novas regras para o financiamento habitacional à população de baixa renda.", "ementaDetalhada": "Autoriza a repactuação dos mútuos contratados a partir de 1987.", "keywords": "Normas, financiamento habitacional, recursos, Fundo de Garantia do Tempo de Serviço (FGTS), Sistema Financeiro de Habitação (SFH), aquisição, casa própria, direitos, mutuário, refinanciamento, repactuação, contrato de mútuo, imóvel residencial. _Fixação, valor, preço máximo, financiamento, taxas, juros, amortização, mensalidade, apólice de seguro, reajustamento, prestações, agente financeiro, prioridade, mutirão, projeto, participação, poder público, doação, terreno, material de construção, infra-estrutura, urbanização, rateio, preço, obrigatoriedade, sociedade de crédito imobiliário, associação de poupança e empréstimo, caixa econômica estadual, aplicação, habitação, facultatividade, aquisição, letra imobiliária, letra hipotecária, Caixa Econômica Federal (CEF). _ Autorização, mutuário, proprietário, lote, terreno, urbanização, energia elétrica, contratação, recursos, agente financeiro.", "tema": "Cidades e Desenvolvimento Urbano"}, {"siglaTipo": "PL", "numero": 3562, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a alienação a qualquer título de imóvel hipotecado a instituição financiadora do Sistema Financeiro da Habitação e a transferência de financiamento", "ementaDetalhada": "", "keywords": "Critérios, mutuário, adquirente, (SFH), processo, venda, cessão, alienação, imóvel, hipoteca, transferência, financiamento, empréstimo, contrato de mútuo, exigência, devedor, notificação, credor, mutuante, instituição financeira, lavratura, escritura, dispensa, autorização, agente financeiro, realização, negócio jurídico.  \r\n_Revigoração, dispositivos, revogação, Lei Federal.", "tema": "Economia"}, {"siglaTipo": "PL", "numero": 3569, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre o trabalho, estudo e a reintegração social do condenado e dá outras providências.", "ementaDetalhada": "Estabelece a jornada de trabalho de 6 (seis) horas para os  condenados que estudem por pelo menos 4 (quatro) horas diárias e  diminuindo a contagem do tempo para remição de 1 (um) dia de pena por 2 (dois) de trabalho ou de trabalho e estudo. Altera a Lei nº 7.210, de 1984.", "keywords": "Alteração, Lei de Execução Penal, trabalho, apredizagem, reintegração social, condenado, obrigatoriedade, educação profissional, preso, inexistência, formação profissional, compatibilidade, ocupação, mão-de-obra, região, concessão, jornada de trabalho, horário especial, estudante, quantidade, aula, inclusão, direitos, réu preso, estudo.  \r\n_Redução, pena, dia, trabalho, estudo, possibilidade,  remição, tempo, execução, penalidade, impedimento, atividade, deficiencia, estabelecimento penal.", "tema": "Direito Penal e Processual Penal"}, {"siglaTipo": "PL", "numero": 3600, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Altera a Lei nº 8.245, de 18de outubro de 1991, que \"dispõe sobre as locações dos imóveis urbanos e os procedimentos a elas pertinentes\"", "ementaDetalhada": "", "keywords": "Alteração, Lei do Inquilinato, obrigatoriedade, locador, imóvel urbano, pagamento, total, valor, impostos, taxas, (IPTU), extinção, obrigação, locatário, cumprimento, normas, contrato, locação, responsabilidade, proprietário.", "tema": "Direito Civil e Processual Civil"}, {"siglaTipo": "PL", "numero": 3606, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Altera e revoga dispositivos do Decreto-Lei nº 70, de 21 de novembro de 1966, que  \"autoriza o funcionamento de associações de poupança e empréstimo , institui a cédula hipotecária \", dá nova redação aos arts. 1º e 5º da Lei nº 5.741 , de 1º de dezembro de 1971 , que \" dispõe sobre a proteção do financiamento de bens imóveis vinculados ao Sistema Financeiro da Habitação \" e revoga o art. 19 da Lei nº 8.004 , de 14 de março de 1990 , que \"dispõe sobre a transferência de financiamento no âmbito do Sistema Financeiro da habitação e dá outras providências \"", "ementaDetalhada": "Deve o credor ajuizar ação executiva para a cobrança de crédito hipotecário e concede ao executado o direito de embargo.", "keywords": "Alteração, Lei de Associações de Poupança e Empréstimo, revogação, execução por título extrajudicial, cobrança, crédito hipotecário, inadimplência, financiamento habitacional, (SFH), casa própria, garantia, direito de defesa, contestação, \r\nmutuário, executado, recurso de embargo, efeito suspensivo, intimação, penhora, criterios, ação executiva, credor.", "tema": "Direito Civil e Processual Civil"}, {"siglaTipo": "PL", "numero": 3616, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Modifica disposições do art. 2º da Lei nº 8.072, de 25 de julho de 1990 e revoga o disposto no inciso \"h\", do art. 242, do Decreto-lei nº 1.002, de 21 de outubro de 1969", "ementaDetalhada": "Proibe o acusado de crime hediondo, práticas afins e terrorismo de gozarem benefício de prisão especial, suspensão condicional de pena ou \"sursis\" e livramento condicional; extingue o benefício da prisão especial ou recolhimento a quartel ao diplomado em faculdade ou instituto de ensino superior.", "keywords": "Alteração, Lei dos Crimes Hediondos, proibição, concessão, prisão especial, suspensão condicional de pena, livramento condicional, criminoso, tortura, tráfico, entorpecente, drogas, terrorismo, exigência, cumprimento, integralidade, pena.  \r\n_Alteração, Codigo de Processo Penal Militar, extinção, beneficio, prisão especial, recolhimento, quartel, diplomado, curso superior.", "tema": "Direito Penal e Processual Penal"}, {"siglaTipo": "PL", "numero": 3644, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Altera as regras para emissão do visto permanente a estrangeiros e dá outras providências.", "ementaDetalhada": "Dispõe que a exigência para concessão de visto permanente em região determinada do território nacional não deverá ser inferior ao prazo de cinco anos.", "keywords": "Alteração, Lei dos Estrangeiros, emissão, concessão, visto permanente, estrangeiro, limitação, prazo, duração, atividade  profissional, exercício profissional, exigência, autorização, ato  legal, certificado de naturalização, anterioridade, recebimento, \r\nvisto oficial, permanência, exceção, asilado político.  \r\n_Proibição, concessão, isenção, legislação, imigração, estrangeiro, inexistência, reciprocidade de direitos, Brasil, competência, Ministério das Relações Exterior, determinação, existência, reciprocidade.  \r\n_Proibição, concessão, naturalização, estrangeiro, processo judicial, país estrangeiro, origem, ressalva, asilo político.  \r\n_Fixação, prazo, autoridade, imigração, adaptação, normas, exigência, revisão, processo, emissão, concessão, visto permanente, inexistência, conclusão, prazo.", "tema": "Relações Internacionais e Comércio Exterior"}, {"siglaTipo": "PL", "numero": 3670, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Disciplina a movimentação das contas do FGTS", "ementaDetalhada": "DISPONDO QUE AS CONTAS INATIVAS POR TRES ANOS E MEIO PODERÃO SER MOVIMENTADAS, SENDO QUINZE POR CENTO A VISTA E OITENTA E CINCO POR CENTO EM 18 (DEZOITO) PRESTAÇÕES MENSAIS E IGUAIS, E SOBRE OS SALDOS EXISTENTES NESSAS CONTAS A PARTIR DE 14 DE MAIO DE 1993, \r\nCORREÇÃO JUROS DE DOZE POR CENTO AO ANO, ALEM DE ATUALIZAÇÃO  MONETARIA.", "keywords": "FIXAÇÃO, NORMAS, LIBERAÇÃO, CONTA VINCULADA DO FGTS, INEXISTENCIA, MOVIMENTAÇÃO, TRABALHADOR, EMPREGADO, AUTORIZAÇÃO, RETIRADA, PERCENTUAL, VALOR, PAGAMENTO A VISTA, SALDO, PAGAMENTO A PRESTAÇÃO, DIREITOS, ATUALIZAÇÃO MONETARIA, JUROS, SAQUE, UTILIZAÇÃO, AQUISIÇÃO, CERTIFICADO DE PRIVATIZAÇÃO.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 3673, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Altera o inciso VI do art. 2º da Lei nº 8.025, de 12 de abril de 1990", "ementaDetalhada": "Reduz para 2 (dois) anos o prazo para que o comprador de imóvel funcional tenha direito de venda, promessa de venda ou cessão de direitos sobre o imóvel alienado.", "keywords": "Alteração, Lei Federal, alienação, imóvel funcional, direitos, servidor, aquisição, imóvel residencial,  propriedade, União Federal, vinculação, incorporação,  localização, Brasília, (DF), redução, prazo, servidor, funcionário público, adquirente, venda, promessa de compra e venda, cessão de direitos, alienação, bens imóveis.", "tema": "Administração Pública"}, {"siglaTipo": "PL", "numero": 3708, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Fixa o valor dos títulos públicos na composição do preço para aquisição de bens a serem alienados.", "ementaDetalhada": "", "keywords": "Fixação, valor, título público, composição, preço, alienação, venda, bens, propriedade, União Federal, estados, municípios, autarquia, empresa pública, aplicação, cotação, média, valor venal, mercado.", "tema": "Economia"}, {"siglaTipo": "PL", "numero": 3745, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a vacinação contra a febre aftosa, altera o Regulamento do Serviço de Defesa Animal, aprovado pelo Decreto nº 24.548, de 3 de julho de 1934, e a Lei nº 569, de 21 de dezembro de 1948, e dá outras providências.", "ementaDetalhada": "", "keywords": "Obrigatoriedade, proprietário, rebanho, bovino, búfalo, vacinação, febre aftosa, área, definição, (MARA), fixação, calendário.  \r\n_Obrigatoriedade, veterinário, transportador, notificação, (SDSA), suspeição, ocorrência, febre aftosa, determinação, suspensão, movimentação, animal, produto animal.  \r\n_Exigência, comprovação, vacinação, obtenção, emissão, certificado sanitário.  \r\n_Obrigatoriedade, abate, animal, doença infecto-contagiosa, inexistência, tratamento, riscos, contaminação, rebanho.  \r\n_Alteração, lei federal, critérios, indenização.  \r\n_Proibição, indenização, doença incurável, raiva, descumprimento, legislação sanitária, penalidade, infrator.", "tema": "Estrutura Fundiária"}, {"siglaTipo": "PL", "numero": 3745, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a vacinação contra a febre aftosa, altera o Regulamento do Serviço de Defesa Animal, aprovado pelo Decreto nº 24.548, de 3 de julho de 1934, e a Lei nº 569, de 21 de dezembro de 1948, e dá outras providências.", "ementaDetalhada": "", "keywords": "Obrigatoriedade, proprietário, rebanho, bovino, búfalo, vacinação, febre aftosa, área, definição, (MARA), fixação, calendário.  \r\n_Obrigatoriedade, veterinário, transportador, notificação, (SDSA), suspeição, ocorrência, febre aftosa, determinação, suspensão, movimentação, animal, produto animal.  \r\n_Exigência, comprovação, vacinação, obtenção, emissão, certificado sanitário.  \r\n_Obrigatoriedade, abate, animal, doença infecto-contagiosa, inexistência, tratamento, riscos, contaminação, rebanho.  \r\n_Alteração, lei federal, critérios, indenização.  \r\n_Proibição, indenização, doença incurável, raiva, descumprimento, legislação sanitária, penalidade, infrator.", "tema": "Saúde"}, {"siglaTipo": "PL", "numero": 3769, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a remuneração dos recursos transferidos pela União aos Estados , Distrito Federal e Municípios ou aos órgãos e entidades por eles controlados e dá outras providências", "ementaDetalhada": "", "keywords": "Fixação, critérios, remuneração, recursos públicos, União Federal, transferência, repasse, verba, estados, (DF), municípios, orgão público, empresa pública, (FPE), (FPM), obrigatoriedade, manutenção, depósito, banco oficial.", "tema": "Economia"}, {"siglaTipo": "PL", "numero": 3796, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre o aviso prévio proporcional em conformidade com o artigo 7º, inciso XXI, da Constituição Federal.", "ementaDetalhada": "Constituição Federal de 1988.  \r\nDispõe que o aviso prévio será devido de forma proporcional ao tempo de serviço, em valor não inferior a 30 dias, na proporção de 05 dias por mês ou fração superior a 19 dias excedente a 12 meses de trabalho.", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, normas, concessão, aviso prévio, proporcionalidade, tempo de serviço, trabalhador, empregado.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 3804, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Altera os dispositivos do Código de Processo Civil sobre a uniformização da jurisprudência.", "ementaDetalhada": "Altera a Lei nº 5.869, de 1973.", "keywords": "Alteração, Código de Processo Civil, fixação, normas, uniformização, interpretação, jurisprudência, prevenção, conflito de jurisprudência, adoção, súmula, voto, maioria absoluta, membros, tribunais, suspensão, pendência, processo, prazo, julgamento.  \r\n_Proibição, concessão, liminar, contestação, sumula, cessação, eficacia, efeito suspensivo, recurso judicial, previsão, antecipação, tutela.", "tema": "Direito Civil e Processual Civil"}, {"siglaTipo": "PL", "numero": 3815, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Define crimes de responsabilidade do Presidente da República, dos Ministros de Estado, dos Ministros do Supremo Tribunal Federal, do Procurador-Geral da República, do Advogado-Geral da União e dos Governadores e Secretários dos Estados, regulando os respectivos processo e julgamento", "ementaDetalhada": "Dispõe que a pena de inabilitação para o exercício de qualquer função pública,  aplicada aos condenados em processo de impeachment, será de oito (08) anos.", "keywords": "Definição, crime de responsabilidade, processo, julgamento, Senado, pena, perda de função pública, impeachment, Presidente da República, Ministro de Estado, Ministro, Supremo Tribunal Federal (STF), Procurador Geral da Republica, Advogado Geral da União.  \r\n_Definição, ato, Presidente da República, crime de responsabilidade, atentado, Constituição Federal, existência, União Federal, liberdade, atuação, legislação, Legislativo, Judiciário, Ministerio Público, exercício, direitos políticos, direitos sociais, direitos e garantias individuais, segurança interna, probidade, administração, orçamento, cumprimento, leis, decisão judicial, guarda, utilização, dinheiro, Fazenda Nacional.  \r\n_Definição, crime de responsabilidade, Ministro de Estado, ato, assinatura, Presidente da República, falta, comparecimento, Câmara dos Deputados, Senado, comissões, comissão permanente, Congresso Nacional, inexistência, justificação, informação, declaração falsa, negligência, omissão.  \r\n_Normas, direitos, cidadão, denúncia, Presidente da República, Ministro de Estado, crime de responsabilidade, exigência, denunciante, apresentação, documento, testemunha, competência, Câmara dos Deputados, formação, comissão especial, emissão, parecer, \r\ndecretação, acusação, intimação, acusado, mesa diretora, suspensão, função pública, pagamento, vencimentos, possibilidade, remessa, processo, julgamento, Senado, Supremo Tribunal Federal (STF),  acusação, presidente, fixação, prazo, inabilitação, destituição, perda, cargo público.\r\n_Direitos, cidadão, denúncia, Ministro, Supremo Tribunal Federal (STF), Procurador Geral da República, Advogado Geral da União, crime de responsabilidade, competência, Senado, criação, comissão especial, emissão, parecer, procedência, acusação, comunicação, Presidente da República, denunciante, denunciado, julgamento, acusação, defesa, condenação, destituição, cargo público.  \r\n_Direitos, cidadão, denúncia, Governador, estado, (DF), Secretário de Estado, crime de responsabilidade, competência, assembléia legislativa, procedência, acusação, tribunais, julgamento, decretação, perda, cargo público, impeachment.", "tema": "Administração Pública"}, {"siglaTipo": "PL", "numero": 3815, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Define crimes de responsabilidade do Presidente da República, dos Ministros de Estado, dos Ministros do Supremo Tribunal Federal, do Procurador-Geral da República, do Advogado-Geral da União e dos Governadores e Secretários dos Estados, regulando os respectivos processo e julgamento", "ementaDetalhada": "Dispõe que a pena de inabilitação para o exercício de qualquer função pública,  aplicada aos condenados em processo de impeachment, será de oito (08) anos.", "keywords": "Definição, crime de responsabilidade, processo, julgamento, Senado, pena, perda de função pública, impeachment, Presidente da República, Ministro de Estado, Ministro, Supremo Tribunal Federal (STF), Procurador Geral da Republica, Advogado Geral da União.  \r\n_Definição, ato, Presidente da República, crime de responsabilidade, atentado, Constituição Federal, existência, União Federal, liberdade, atuação, legislação, Legislativo, Judiciário, Ministerio Público, exercício, direitos políticos, direitos sociais, direitos e garantias individuais, segurança interna, probidade, administração, orçamento, cumprimento, leis, decisão judicial, guarda, utilização, dinheiro, Fazenda Nacional.  \r\n_Definição, crime de responsabilidade, Ministro de Estado, ato, assinatura, Presidente da República, falta, comparecimento, Câmara dos Deputados, Senado, comissões, comissão permanente, Congresso Nacional, inexistência, justificação, informação, declaração falsa, negligência, omissão.  \r\n_Normas, direitos, cidadão, denúncia, Presidente da República, Ministro de Estado, crime de responsabilidade, exigência, denunciante, apresentação, documento, testemunha, competência, Câmara dos Deputados, formação, comissão especial, emissão, parecer, \r\ndecretação, acusação, intimação, acusado, mesa diretora, suspensão, função pública, pagamento, vencimentos, possibilidade, remessa, processo, julgamento, Senado, Supremo Tribunal Federal (STF),  acusação, presidente, fixação, prazo, inabilitação, destituição, perda, cargo público.\r\n_Direitos, cidadão, denúncia, Ministro, Supremo Tribunal Federal (STF), Procurador Geral da República, Advogado Geral da União, crime de responsabilidade, competência, Senado, criação, comissão especial, emissão, parecer, procedência, acusação, comunicação, Presidente da República, denunciante, denunciado, julgamento, acusação, defesa, condenação, destituição, cargo público.  \r\n_Direitos, cidadão, denúncia, Governador, estado, (DF), Secretário de Estado, crime de responsabilidade, competência, assembléia legislativa, procedência, acusação, tribunais, julgamento, decretação, perda, cargo público, impeachment.", "tema": "Direito Penal e Processual Penal"}, {"siglaTipo": "PL", "numero": 3816, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a utilização de gás natural em veículos automotivos e dá outras providências", "ementaDetalhada": "", "keywords": "Autorização, estados, utilização, gás natural, gás combustível, veículos, transporte coletivo, transporte urbano, caminhão, transporte de carga, aluguel, táxi, carro oficial, empresa estatal, empresa privada, fundação, cooperativa, exigência, aprovação, secretaria, energia, Departamento Nacional de Combustíveis, competência, Executivo, cronograma, implementação, incentivo, indústria automotiva, fabricação, veículo automotor, critérios, conversão, motor, automóvel, oficina, abastecimento, empresa, especialização, distribuição, combustível líquido, diferença, limitação, preço, fornecimento, gás, combustível alternativo.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"siglaTipo": "PL", "numero": 3816, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a utilização de gás natural em veículos automotivos e dá outras providências", "ementaDetalhada": "", "keywords": "Autorização, estados, utilização, gás natural, gás combustível, veículos, transporte coletivo, transporte urbano, caminhão, transporte de carga, aluguel, táxi, carro oficial, empresa estatal, empresa privada, fundação, cooperativa, exigência, aprovação, secretaria, energia, Departamento Nacional de Combustíveis, competência, Executivo, cronograma, implementação, incentivo, indústria automotiva, fabricação, veículo automotor, critérios, conversão, motor, automóvel, oficina, abastecimento, empresa, especialização, distribuição, combustível líquido, diferença, limitação, preço, fornecimento, gás, combustível alternativo.", "tema": "Viação, Transporte e Mobilidade"}, {"siglaTipo": "PL", "numero": 3868, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dá nova redação ao § 2º do art. 110 do Código Penal.", "ementaDetalhada": "Dispõe que a prescrição não pode ter por termo inicial data anterior à do recebimento da denúncia ou queixa. Altera o Decreto-lei nº 2.848, de 1940.", "keywords": "Alteração, Código Penal, proibição, prescrição, termo inicial, data, anterioridade, recebimento, denúncia, queixa.", "tema": "Direito Penal e Processual Penal"}, {"siglaTipo": "PL", "numero": 3873, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a cobrança de taxas de financiamento no âmbito do Sistema Financeiro da Habitação.", "ementaDetalhada": "", "keywords": "Limitação, percentual, taxas, financiamento, casa própria, contrato imobiliário, (SFH).", "tema": "Economia"}, {"siglaTipo": "PL", "numero": 3879, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Altera dispositivos da Lei nº 7.998, de 11 de janeiro de 1990, para ampliar o período de concessão do seguro-desemprego e reduzir o tempo de exercício de atividade necessário para obtê-lo.", "ementaDetalhada": "Aumenta o período do benefício por um período máximo variável de 04 a 08 meses e reduz o tempo de exercício de atividade para pelo menos 06 meses.", "keywords": "Alteração, Lei do Seguro-desemprego, aumento, prazo máximo, concessão, seguro-desemprego, redução, tempo de serviço, atividade profissional, obtenção, benefício.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 3894, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dá nova redação ao parágrafo 1º do art. 459 da Consolidação das Leis do Trabalho.", "ementaDetalhada": "Dispõe que se o pagamento for estipulado por mês, deverá ser efetuado, o mais tardar, até o segundo dia útil do mês subseqüente ao vencido, obrigatoriamente em moeda corrente nacional. \r\nAltera o Decreto-lei nº 5.452, de 1943.", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), fixação, data, prazo máximo, empregador, pagamento, trabalhador, obrigatoriedade, utilização, moeda, redução, prejuízo, empregado.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 3907, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a participação dos empregados na direção das sociedades de economia mista e empresas públicas vinculadas à União", "ementaDetalhada": "Regulamenta o disposto no artigo sétimo, inciso XI da Constituição Federal de 1988.", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, obrigatoriedade, empresa pública, empresa estatal, sociedade de economia mista, participação, empregado, direção, gestão, empresa, ressalva, vinculação, Ministérios Militares, critérios, eleição, representante, assembléia sindical, ocupação, cargo, diretor, mandato, fixação, direitos, deveres.", "tema": "Administração Pública"}, {"siglaTipo": "PL", "numero": 3921, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a consolidação e o parcelamento dos débitos das instituições de ensino superior sem fins lucrativos para com o Fundo de Garantia do Tempo de Serviço - FGTS.", "ementaDetalhada": "", "keywords": "NORMAS, CONSOLIDAÇÃO, PARCELAMENTO, DEBITOS, INADIMPLENCIA, INSTITUIÇÃO DE ENSINO SUPERIOR, UNIVERSIDADE CATOLICA, HOSPITAL UNIVERSITARIO, SOCIEDADE CIVIL, DIVIDA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CAIXA ECONÔMICA FEDERAL (CEF), PRAZO, QUITAÇÃO, APLICAÇÃO, CORREÇÃO MONETARIA, ISENÇÃO, JUROS, MULTA, PREVISÃO, CANCELAMENTO, ATRASO, PAGAMENTO, PARCELA.", "tema": "Educação"}, {"siglaTipo": "PL", "numero": 3921, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a consolidação e o parcelamento dos débitos das instituições de ensino superior sem fins lucrativos para com o Fundo de Garantia do Tempo de Serviço - FGTS.", "ementaDetalhada": "", "keywords": "NORMAS, CONSOLIDAÇÃO, PARCELAMENTO, DEBITOS, INADIMPLENCIA, INSTITUIÇÃO DE ENSINO SUPERIOR, UNIVERSIDADE CATOLICA, HOSPITAL UNIVERSITARIO, SOCIEDADE CIVIL, DIVIDA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CAIXA ECONÔMICA FEDERAL (CEF), PRAZO, QUITAÇÃO, APLICAÇÃO, CORREÇÃO MONETARIA, ISENÇÃO, JUROS, MULTA, PREVISÃO, CANCELAMENTO, ATRASO, PAGAMENTO, PARCELA.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 3942, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Autoriza as entidades associativas a representarem judicialmente seus associados", "ementaDetalhada": "", "keywords": "Autorização, associações, associação de classe, associação profissional, legitimidade, representação, associado, representação judicial, representação extra judicial, assembléia geral, estatuto, entidade.", "tema": "Direito Civil e Processual Civil"}, {"siglaTipo": "PL", "numero": 3944, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Altera o artigo 35 do Decreto nº 99.684, de 08 de novembro de 1990, no que se refere à movimentação das contas vinculadas dos trabalhadores no Fundo de Garantia do Tempo de Serviço - FGTS.", "ementaDetalhada": "Autoriza os trabalhadores que compram casa própria através de financiamento concedido por fundos de pensão a utilizarem o FGTS.", "keywords": "Alteração, Lei do FGTS, autorização, mutuário, trabalhador optante pelo FGTS, movimentação, saque, conta  vinculada do FGTS, pagamento, parte, prestações, financiamento, casa própria, fundo de pensão, entidade fechada, previdência fechada.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 3952, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Altera a Lei nº 8.437, de 30 de junho de 1992, que \"dispõe sobre a concessão de medidas cautelares contra atos do Poder Público e dá outras providências\".", "ementaDetalhada": "Pode o juiz conceder a liminar, com ou sem audiência do representante judicial da pessoa jurídica de direito público, na hipótese de mandado de segurança coletivo e na ação civil pública.", "keywords": "Autorização, juiz, concessão, liminar, mandado de segurança coletivo, ação civil pública, dispensa, audiência, representante judicial, pessoa jurídica, direito público.", "tema": "Direito Civil e Processual Civil"}, {"siglaTipo": "PL", "numero": 3971, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Altera a Lei nº 5.700, de primeiro de setembro de 1981, que \"Dispõe sobre a Forma e a Apresentação dos Símbolos Nacionais, e dá outras providências\".", "ementaDetalhada": "", "keywords": "Alteração, Lei dos Símbolos Nacionais, caracterização, contravenção, pena de prisão, multa, pagamento em dobro, reincidência.", "tema": "Administração Pública"}, {"siglaTipo": "PL", "numero": 3976, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a utilização do Fundo de Garantia do Tempo de Serviço nos financiamentos para aquisição da casa própria vinculados a entidades fechadas de previdência complementar", "ementaDetalhada": "Altera a Lei nº 8.036, de 1990.", "keywords": "ALTERAÇÃO, LEI DO FGTS, CONCESSÃO, DIREITOS, TRABALHADOR OPTANTE PELO FGTS, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, AQUISIÇÃO, CASA PROPRIA, DIVIDA, FINANCIAMENTO, HABITACIONAL, ENTIDADE FECHADA, PREVIDENCIA COMPLEMENTAR.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 3982, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dá nova redação ao artigo 20 da Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia do Tempo de Serviço, e dá outras providências\"", "ementaDetalhada": "Libera o saldo para trabalhadores e dependentes que venham adquirir doença física ou mental e tenham gastos com o tratamento.", "keywords": "Alteração, Lei do FGTS, autorização, trabalhador, dependente, movimentação, conta vinculada do FGTS, deficiência, deficiência física, doença mental, doença, liberação, saldo, fundo de garantia, ocorrência, doença, doença mental.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 4017, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Proíbe a exportação de madeira bruta e dá outras providências.", "ementaDetalhada": "Exclui-se as madeiras oriundas de reflorestamento ou florestamento artificial, prevendo-se perda da mercadoria para os infratores, além das penalidades cabíveis.", "keywords": "Proibição, exportação, madeira bruta, exlusão, madeira, reflorestamento, penalidade, perda, mercadoria, destinação, recursos, venda, mercadoria apreendida, Fundo Nacional de Meio Ambiente.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"siglaTipo": "PL", "numero": 4024, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a transferência e a liquidação antecipada de financiamentos concedidos no âmbito do Sistema Financeiro da Habitação", "ementaDetalhada": "Estipula que sejam mantidas as mesmas condições e encargos do contrato original concedendo abatimento de metade do saldo devedor para o mutuário que tenha firmado contrato até 14 de março de 1990 e que queira liquidar antecipadamente a dívida.", "keywords": "Normas, transferência, casa própria, (SFH), manutenção, requisitos, encargos financeiros, contrato, origem, abatimento, mutuário, liquidação, pagamento antecipado, prazo, metade, saldo devedor.", "tema": "Economia"}, {"siglaTipo": "PL", "numero": 4025, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a caracterização do cheque pré-datado como documento de ordem de crédito.", "ementaDetalhada": "Estabelece que  o Sistema Bancário Nacional só poderá  pagar, aceitar em depósito ou compensar cheques  à partir do dia da emissão indicada.", "keywords": "Caracterização, cheque pré-datado, documento, ordem, créditos, descaracterização, título de crédito, pagamento à vista, obrigatoriedade, sistema bancário nacional, bancos, pagamento, aceitação, depósito, compensação, cheque, data, apresentação,\r\nexigência, anotação, identificação, cheque pré-datado, previsão, multa, instituição financeira, destinação, total, instituição pública, instituição particular, proteção, consumidor, defesa do consumidor.\r\n_Proibição, cobrança, multa, inscrição, serviço e proteção ao crédito, restrição, direitos, compensação, cheque pré-datado, cheque sem fundos.", "tema": "Economia"}, {"siglaTipo": "PL", "numero": 4037, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Acrescenta alínea ao art. 27 da Lei nº 8.036, de 11 de maio de 1990, exigindo a apresentação do Certificado de Regularidade do FGTS por parte de empresas da iniciativa privada para a obtenção de empréstimos ou financiamentos junto às entidades financeiras oficiais", "ementaDetalhada": "", "keywords": "Alteração, Lei do FGTS, obrigatoriedade, empresa, empregador, apresentação, certificado de regularidade, fundo de garantia, obtenção, empréstimo, financiamento, instituição financeira, banco oficial, redução, inadimplência.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 4064, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a emissão de cheques e seu prazo de validade", "ementaDetalhada": "Estabelece que o cheque só poderá ser pago à partir do dia da emissão indicada;  limita em 90 dias seu prazo de validade.", "keywords": "Normas, pagamento, cheque pré-datado, proibição, recebimento, anterioridade, data, emissão, prazo, validade.", "tema": "Economia"}, {"siglaTipo": "PL", "numero": 4068, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Introduz alteração no artigo 20 da Lei nº 8.036, de 11 de maio de 1990 - Fundo de Garantia do Tempo de Serviço, permitindo a utilização da conta vinculada para aquisição de instrumentos musicais", "ementaDetalhada": "", "keywords": "Alteração, Lei do FGTS, autorização, trabalhador optante pelo FGTSr, saque, retirada, utilização, conta vinculada do FGTS, aquisição, instrumento musical, pessoa física, dependente, exigência, matrícula, estabelecimento de ensino, educação musical, música.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 4102, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Regula a garantia constitucional da inviolabilidade de dados; define crimes praticados por meio de computador; altera a Lei nº 7.646, de 18 de dezembro de 1987, que \"dispõe sobre a proteção da propriedade intelectual de programas de computador e sua comercialização no País, e dá outras providências\"", "ementaDetalhada": "Regulamenta o disposto no art. 5º, inciso XII da Constituição Federal de 1988, no tocante a inviolabilidade de dados.", "keywords": "Regulamentação, Constituição Federal, inviolabilidade, dados, tipicidade, crime, fixação, pena, violação, acesso, atividade clandestina, inserção, programa, sigilo, informação, computador, (Internet), equipamentos, terceiros, prejuízo, danos, titular, usuário, utilização, senha, identificação, cartão de crédito, aumento, pena, perda, banco de dados, vantagens, lucro, corrupção, fraude, documento, equiparação, estelionato, circunstância agravante, realização, fato criminoso.  \r\n_ Alteração, Lei de Software, programa, comercialização, definição, penalidade, inserção, supressão, dados, sistema de computador.", "tema": "Ciência, Tecnologia e Inovação"}, {"siglaTipo": "PL", "numero": 4104, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dá nova redação ao parágrafo único do art. 213 do Código Penal, na parte referente à pena", "ementaDetalhada": "Aumenta a pena de reclusão de oito a dez anos se a ofendida for menor de quatorze anos. Altera o Decreto-lei nº 2.848, de 1940.", "keywords": "Alteração, Código Penal, aumento, pena de reclusão, crime contra a liberdade sexual, abuso sexual, exploração sexual, conjunção carnal, estupro, vítima, adolescente, menor.", "tema": "Direito Penal e Processual Penal"}, {"siglaTipo": "PL", "numero": 4106, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Acrescenta parágrafo ao art. 211 do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal", "ementaDetalhada": "Penaliza a ocultação de cadáver, aumenta a pena se for com intenção de comercializar.", "keywords": "Alteração, Código Penal, pena de reclusão, multa, crime, ocultação de cadáver, destruição, aumento, pena, comercialização.", "tema": "Direito Penal e Processual Penal"}, {"siglaTipo": "PL", "numero": 4132, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a formação técnica dos responsáveis por cursos livres de lutas, natação e ginástica.", "ementaDetalhada": "Exige diploma de educação física registrado no MEC para o ensino de aikidô, kendô, kempô, taekwondô, kung fu, boxe, luta livre, sumô, luta greco-romana, kick-boxing.", "keywords": "Critérios, formação profissional, responsável, cursos, academia, luta, ginástica, balé, natação, capoeira, judô, karatê, exigência, diploma, educação física, registro, Ministério da Educação.", "tema": "Esporte e Lazer"}, {"siglaTipo": "PL", "numero": 4161, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Altera a Lei nº 8.666, de 21 de junho de 1993, que \"regulamenta o artigo 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências\"", "ementaDetalhada": "Constituição Federal de 1988.", "keywords": "Alteração, Lei das Licitações, eliminação, restrição, dispensa, concorrência, exclusividade, doação, imóvel, orgão público, entidade, permuta, bens imóveis, aquisição, locação, destinação, serviço público.  \r\n_ dispensa, prazo, publicação, aviso, diário oficial da união, diario oficial do estado, municipios, resumo, edital, concorrencia publica, tomada de preço.  \r\n_redução, prazo minimo, recebimento, proposta, , carta convite, limitação, numero, quantidade, membros, comissão permanente, comissão especial, julgamento, habilitação, inscrição, registro, competencia, ministro de estado, autoridade, estados, municipios, declaração, inexistencia, idoneidade, empresa, participação, processo, licitação.  \r\n_inaplicabilidade, dispensa, licitação, existencia, exclusividade, \r\nnegociação, pessoa juridica, fornecimento, bens, prestação de serviço, administração publica, preço fixo, fixação, tarifas, poder publico, autorização, municipios, contratação, advogado, exame, aprovação, minuta, edital, recurso administrativo, representação, \r\nreconsideração, realização, intimação, ato, notificação, \r\ninteressado, publicação, imprensa oficial, impedimento, divulgação, valor, (inpc), publicação, indice de preços, atualização monetaria.", "tema": "Administração Pública"}, {"siglaTipo": "PL", "numero": 4165, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dá nova redação ao inciso IV, do artigo 20, da Lei nº 8.036, de 11 de maio de 1990, que \"dispõe sobre o Fundo de Garantia do Tempo de Serviço, e dá outras providências\"", "ementaDetalhada": "Autoriza o saque da conta vinculada do FGTS em caso de falecimento do trabalhador, e revertendo o saldo da conta em benefício do sindicato a que pertencia o trabalhador, na hipótese de não haver dependentes ou herdeiros habilitados.", "keywords": "Alteração, Lei do FGTS, autorização, dependente, sucessor, herdeiro, saque, retirada, conta vinculada do FGTS, motivo, morte, trabalhador, empregado, hipótese, inexistência, pessoas, dependência, destinação, sindicato, categoria profissional, morto, prazo determinado, carência.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 4191, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre o Fundo de Garantia do Tempo de Serviço e dá outras providências", "ementaDetalhada": "Altera a Lei nº 8.036, de 1990.", "keywords": "Alteração, Lei do FGTS, definição, fundo de garantia, saldo, conta vinculada do FGTS, recursos financeiros, competencia, Ministério da Habitação e Bem-Estar Social, Ministério do Trabalho, Caixa Econômica Federal (CEF), Conselho Curador do Fundo de Garantia do Tempo de Serviço (CCFGTS), cumprimento, normas. _Normas, responsabilidade, Conselho Curador do Fundo de Garantia do Tempo de Serviço (CCFGTS), composição, nomeação, membros, Presidente da República, reunião, garantia, estabilidade, fixação, competência. _Normas, gestão, aplicação, Fundo de Garantia do Tempo de Serviço (FGTS), Ministério da Habitação e Bem-Estar Social, Caixa Econômica Federal (CEF), fixação, competência, exigência, aprovação, programa, alteração, Conselho Curador do Fundo de Garantia do Tempo de Serviço (CCFGTS). _Normas, aplicação, recursos financeiros, Fundo de Garantia do Tempo de Serviço (FGTS), realização, Caixa Econômica Federal (CEF), operação financeira, fundos, liquidez, critérios, conselho curador, exigência, cobertura, remuneração, conta vinculada, serviços administrativos, custo operacional, utilização, recursos, área, habitação popular, saneamento básico, infra estrutura, zona urbana, exigência, contrato, pessoa jurídica, direito público, oferecimento, vinculação, receita, realização, licitação, obra pública, contratação, desembolso, projeto, financiamento, prioridade, entidades, atendimento, requisitos. _Obrigatoriedade, empregador, depósito, conta vinculada do FGTS, trabalhador, percentual, valor, remuneração, prazo, ocorrência, atraso, recolhimento, pagamento, atualização monetária, multa, caracterização, apropriação indébita, descumprimento, prazo determinado, bancos, agente recebedor, transferência, Caixa Econômica Federal (CEF), Governo Federal, garantia, saldo, autorização, seguros, possibilidade, empregado doméstico, acesso, regime,  Fundo de Garantia do Tempo de Serviço (FGTS), previsão, lei federal. _Capitalização, juros, conta vinculada, fundo de garantia, trabalhador, empregado optante, prazo determinado, continuação, progressão. _Obrigação, empregador,  rescisão, extinção, contrato de trabalho. _Autorização, trabalhador, saque, retirada, movimentação, conta vinculada do FGTS, inclusão, direitos, servidor público civil, _Alteração, Regime Jurídico, incorporação, saldo, conta vinculada, inexistência, depósito, prazo determinado, incorporação, patrimônio, Fundo de Garantia do Tempo de Serviço (FGTS), garantia, direitos, beneficiário, saque, total, responsabilidade, Caixa Ecoômica Federal (CEF), publicação, Diário Oficial da União, agência, relação, identificação, contas, depósito, competência,Ministério do Trabalho, Ministério da Habitação e Bem-Estar Social, fiscalização, definição, infração, penalidade, cobrança, débito trabalhista, pagamento, multa, justiça do trabalho, julgamento, dissidio coletivo, reclamação trabalhista, obrigatoriedade, empresa, sucumbência,  recolhimento, falência, fechamento, crédito privilegiado. _Obrigatoriedade, empresa, entidade, apresentação, certificado de regularidade do FGTS (CRF), habilitação, licitação, administração publica, obtenção, empréstimo, financiamento, instituição financeira oficial, créditos, transferência, exterior, registro, arquivamento, alteração, distrato, contrato social. _Isenção, tributos, imposto federal, realização, operação financeira, recursos, Fundo de Garantia do Tempo de serviço (FGTS), Caixa Econômica Federal (CEF), trabalhador, dependente, sucessor, empregador, bancos. _Redução, percentual, valor, contribuição social, Serviço social do Comércio (Sesc), Serviço Social da Indústria (Sesi), dispensa, subscrição compulsoria.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 4197, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Introduz modificações nos arts. 272, 273, 274, 275, 276, 277, 278, 279 e 280 do Código Penal - Decreto-lei nº 2.848, de 7 de dezembro de 1940.", "ementaDetalhada": "Determina o aumento de pena para os crimes de corrupção ou falsificação de substância alimentícia ou medicinal.", "keywords": "Alteração, Código Penal, aumento, pena, crime contra a saúde pública, fabricante, laboratório farmacêutico, corrupção, falsificação, adulteração, produto alimentício, produto farmacêutico, medicamentos.", "tema": "Direito Penal e Processual Penal"}, {"siglaTipo": "PL", "numero": 4198, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Permite a utilização de gás liquefeito de petróleo GLP , como combustível para táxis em municípios com população não superior a 100.000 habitantes", "ementaDetalhada": "", "keywords": "Autorização, táxi, utilização, (GLP), combustível, municípios, limitação, população, zona urbana, previsão, fabricação, adaptação, motor, fixação, normas, segurança.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"siglaTipo": "PL", "numero": 4198, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Permite a utilização de gás liquefeito de petróleo GLP , como combustível para táxis em municípios com população não superior a 100.000 habitantes", "ementaDetalhada": "", "keywords": "Autorização, táxi, utilização, (GLP), combustível, municípios, limitação, população, zona urbana, previsão, fabricação, adaptação, motor, fixação, normas, segurança.", "tema": "Viação, Transporte e Mobilidade"}, {"siglaTipo": "PL", "numero": 4209, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a utilização do FGTS para aquisição de linhas telefônicas", "ementaDetalhada": "Altera a Lei nº 8.036, de 1990.", "keywords": "Alteração, Lei do FGTS,  autorização, trabalhador optante pelo FGTS, saque, retirada, movimentação, conta vinculada do FGTS, aquisição, linha telefônica, telefone, proprietário, casa própria.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 4212, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre o financiamento de moradia popular para assalariados de baixa renda.", "ementaDetalhada": "ALTERA A LEI Nº 8.036, DE 1990. PROPONDO QUE SE DEDUZA DO VALOR DO FGTS A QUANTIA EQUIVALENTE A UM PONTO PERCENTUAL DA CONTRIBUIÇÃO, PARA APLICAÇÃO EM FINANCIAMENTOS DE CASA PROPRIA.", "keywords": "ALTERAÇÃO, LEI DO FGTS, OBRIGATORIEDADE, EMPREGADOR, DEPOSITO, QUANTIA, CONTA VINCULADA DO FGTS, PERCENTAGEM, VALOR, REMUNERAÇÃO, EMPREGADO, INCIDENCIA, PARCELA,\r\nARRECADAÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), REPASSE, RECURSOS, CAIXA ECONÔMICA FEDERAL (CEF), AUSENCIA, CLAUSULA, RETORNO, COODENAÇÃO DE HABITAÇÃO (COHAB), DESTINAÇÃO, EXCLUSIVIDADE, FINANCIAMENTO, HABITAÇÃO POPULAR, CASA PROPRIA, TRABALHADOR, ASSALARIADO, BAIXA RENDA, EXIGENCIA, CONTRATO DE TRABALHO, TEMPO DE SERVIÇO, REGISTRO, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL (CTPS), DETERMINAÇÃO,\r\nREAPLICAÇÃO, RECURSOS FINANCEIROS, TAXAS, JUROS, TAXA DE ADMINISTRAÇÃO, TAXA DE SERVIÇO, INDICE DE ATUALIZAÇÃO MONETARIA, CORREÇÃO MONETARIA. _ALTERAÇÃO, LEI DO FGTS, REDUÇÃO, DEDUÇÃO, PERCENTAGEM, CONTRIBUIÇÃO, OBJETIVO, CONSTRUÇÃO, CASA PROPRIA.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 4275, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a utilização, pelo Governo do Distrito Federal, das Polícias Civil e Militar e do Corpo de Bombeiros Militar, de que trata o parágrafo 4º do art. 32 da Constituição, e dá outras providências", "ementaDetalhada": "Regulamenta dispositivos da Constituição Federal de 1988.", "keywords": "Regulamentação, Constituição Federal, normas, governo, (DF), utilização, polícia civil, polícia militar, corpo de bombeiros, preservação, ordem pública, vigência, estado de defesa, estado de sítio. \r\n_Competencia, governador, (DF), nomeação, dirigente, policia civil, \r\ncomandante, policia militar, corpo de bombeiros, coordenação, atividade, criação, localização, orgão, organização.  \r\n_Escolha,  delegado de policia, carreira, comandante, policia militar, corpo de bombeiros, oficial da ativa, oficial superior, exercito.   \r\n_ Competencia, governador, (DF), proposta, Presidente da Republica, apresentação, projeto de lei, alteração, estrutura, orgãos, segurança publica, consignação, orçamento geral da união, destinação, policia civil, policia militar, corpo de bombeiros, (DF), exigencia, apresentação, proposta, despesa orçamentaria, jurisdição, (tcu), efeito, prestação de contas, apreciação, legalidade, ato, admissão, pessoal, aposentadoria, reserva remunerada, reforma militar, pensões.", "tema": "Defesa e Segurança"}, {"siglaTipo": "PL", "numero": 4344, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Torna obrigatório o estabelecimento, pelos fabricantes de pilhas, de mecanismos de disposição final, reciclagem ou outras formas de reprocessamento das mesmas após o uso pelos consumidores.", "ementaDetalhada": "", "keywords": "Obrigatoriedade, fabricante, pilha, reciclagem, reprocessamento, disposição final, material usado, competência, (Conama), (Ibama), expedição, certificado, metrologia, avaliação, licenciamento, nível, emissão, produto poluente, poluição, exigência, colocação, rótulo, embalagem, publicidade, advertência, riscos, saúde, meio ambiente, abrangência, obrigação, produto importado.", "tema": "Indústria, Comércio e Serviços"}, {"siglaTipo": "PL", "numero": 4344, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Torna obrigatório o estabelecimento, pelos fabricantes de pilhas, de mecanismos de disposição final, reciclagem ou outras formas de reprocessamento das mesmas após o uso pelos consumidores.", "ementaDetalhada": "", "keywords": "Obrigatoriedade, fabricante, pilha, reciclagem, reprocessamento, disposição final, material usado, competência, (Conama), (Ibama), expedição, certificado, metrologia, avaliação, licenciamento, nível, emissão, produto poluente, poluição, exigência, colocação, rótulo, embalagem, publicidade, advertência, riscos, saúde, meio ambiente, abrangência, obrigação, produto importado.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"siglaTipo": "PL", "numero": 4366, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Altera dispositivos da Lei nº 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceitos de raça ou cor\", e do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal", "ementaDetalhada": "Inclui nos crimes resultantes de preconceitos, os de origem, sexo, idade, estado civil, ou de quaisquer outras formas de discriminação; aumenta as penalidades se o agente cometer o crime impelido por racismo ou por motivação mediante promessa de paga ou recompensa.", "keywords": "Alteração, Lei Anti-Racismo, inclusão, sexo, origem, nacionalidade, idade, estado civil,  discriminação de gênero, pena de reclusão,  impedimento, apresentação, dificuldade, aquisição, venda, locação, imóvel residencial, imóvel comercial, recusa, atendimento, hospital, maternidade, pronto socorro, agravação penal, lesão corporal grave, morte.  \r\n_Definição, crime inafiançáel, crime imprescritível, pena, discriminação racial, cor.  \r\n_Alteração, Código Penal, aumento, pena, crime, discriminação racial, promessa, pagamento, recompensa, penalidade, prazo em dobro.", "tema": "Direito Penal e Processual Penal"}, {"siglaTipo": "PL", "numero": 4366, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Altera dispositivos da Lei nº 7.716, de 5 de janeiro de 1989, que \"define os crimes resultantes de preconceitos de raça ou cor\", e do Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal", "ementaDetalhada": "Inclui nos crimes resultantes de preconceitos, os de origem, sexo, idade, estado civil, ou de quaisquer outras formas de discriminação; aumenta as penalidades se o agente cometer o crime impelido por racismo ou por motivação mediante promessa de paga ou recompensa.", "keywords": "Alteração, Lei Anti-Racismo, inclusão, sexo, origem, nacionalidade, idade, estado civil,  discriminação de gênero, pena de reclusão,  impedimento, apresentação, dificuldade, aquisição, venda, locação, imóvel residencial, imóvel comercial, recusa, atendimento, hospital, maternidade, pronto socorro, agravação penal, lesão corporal grave, morte.  \r\n_Definição, crime inafiançáel, crime imprescritível, pena, discriminação racial, cor.  \r\n_Alteração, Código Penal, aumento, pena, crime, discriminação racial, promessa, pagamento, recompensa, penalidade, prazo em dobro.", "tema": "Direitos Humanos e Minorias"}, {"siglaTipo": "PL", "numero": 4369, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Reduz a jornada de trabalho para os pais ou responsáveis por menores portadores de deficiência física , sensorial ou mental e dá outras providências", "ementaDetalhada": "", "keywords": "Redução, jornada de trabalho, horário de trabalho, pais, responsável, menor, criança, adolescente, pessoa portadora de deficiência, deficiente físico, deficiente mental, exigência, apresentação, parecer, laudo técnico, laudo médico, fixação, prazo, afastamento, trabalho, expedição, médico, atividade profissional, instituição hospitalar, hospital, manutenção, poder público, comprovante, inexistência, possibilidade, renda, pagamento, pessoal, assistência médica, filho, decisão, pai, mãe, assistência familiar, paciente, proibição, cumulatividade, possibilidade, empregador, atestado médico, solicitação, renovação, prazo determinado,  atendimento, família.", "tema": "Direitos Humanos e Minorias"}, {"siglaTipo": "PL", "numero": 4369, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Reduz a jornada de trabalho para os pais ou responsáveis por menores portadores de deficiência física , sensorial ou mental e dá outras providências", "ementaDetalhada": "", "keywords": "Redução, jornada de trabalho, horário de trabalho, pais, responsável, menor, criança, adolescente, pessoa portadora de deficiência, deficiente físico, deficiente mental, exigência, apresentação, parecer, laudo técnico, laudo médico, fixação, prazo, afastamento, trabalho, expedição, médico, atividade profissional, instituição hospitalar, hospital, manutenção, poder público, comprovante, inexistência, possibilidade, renda, pagamento, pessoal, assistência médica, filho, decisão, pai, mãe, assistência familiar, paciente, proibição, cumulatividade, possibilidade, empregador, atestado médico, solicitação, renovação, prazo determinado,  atendimento, família.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 4371, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Institui a Lei Orgânica Nacional das Polícias Civis, dispõe sobre normas gerais para o seu funcionamento e dá outras providências", "ementaDetalhada": "Inclui o cargo de odonto-legista na carreira da polícia civil e dispõe que poderá ser criado através de lei, um centro criminológico destinado ao estudo da violência, objetiva subsidiar a formulação de políticas de defesa social contra a criminalidade.", "keywords": "Criação, Lei Orgânica Nacional das Polícias Civis, Estados, (DF), Territórios Federais, direção, delegado de policia, competência, função, polícia judiciária, apuração, infração penal, exceção, infração penal militar, preservação, ordem pública, segurança  pública, perícia, processo cautelar, cumprimento, mandado de prisão, diligência, informação, instrução processual, identificação criminal, identificação civil, organização, serviço, registro, cadastro, controle, fiscalização, arma, munição, explosivos, expedição, licença, aquisição, porte de arma, garantia, autonomia administrativa, gestão, natureza financeira, definição, símbolo, hino, bandeira, brasão, distintivo.  \r\n_ Composição, estruturação, organização administrativa, polícia civil, chefia, conselho superior, corregedoria geral, academia, delegado de polícia, departamento, prisão, delegacia de polícia, orgãos, criminalística, identificação, (IML), fixação,  competência,  membros, possibilidade, criação, serviço, complementação, atividade policial, apoio administrativo, admissão, servidor.  \r\n_Normas, carreira, policia civil, delegado de policia, perito  criminal, perito, dentista, medico legista, agente de policia, investigador, escrivão de policia, papiloscopista policial, \r\nagente, prisão, classe, efetivos militares, vencimentos, função privativa, cargo de  carreira, ingresso, concurso publico, academia, requisitos, inscrição, candidato, direitos, bolsa de estudos, possibilidade, servidor, funcionario publico, união federal, estados, (DF), municipios, matricula, curso de formação, opção, recebimento, remuneração, cargo efetivo, prazo, estagio probatorio.  \r\n_Regulamentação, processo, promoção, remoção, autoridade, policial civil, normas, aposentadoria, proventos, pensões, aposentadoria voluntaria, promoção automatica, classe imediatamente superior.  \r\n_Garantia, direitos, vantagens, deveres, policia civil,  proibição, pena disciplinar, perda, cargo publico, afastamento, extinção da punibilidade, prescrição, natureza \r\nadministrativa, sindicancia, prerrogativa de função, recolhimento, prisão especial, garantia de prioridade, serviço de transporte, comunicações, liberdade, acesso, carteira de identidade funcional, recebimento, adicional de insalubridade, adicional de \r\npericulosidade, adicional de atividade penosa, licença. \r\n_Fixação, quadro efetivo, policia civil, observação, indice, crime, violencia, população, densidade, crescimento demografico.  \r\n_Criação, dia, comemoração, policia civil.  \r\n_Autorização, policia civil, aquisição, equipamentos, arma, fogo, fabricante, industria, atividade policial, definição, classe especial, cargo publico, classe final, carreira.  \r\n_ Criação, curso superior, policia civil, manutenção, academia, fixação, curriculo, avaliação, corpo docente, organização, departamento, prisão, direção, funcionarios, setor, fixação, competencia, segurança, vigilancia, disciplina, custodia, preso.  \r\n_Fixação, percentual, receita tributaria, União Federal, Estados, Territorios Federais, (DF), aplicação, segurança publica.", "tema": "Defesa e Segurança"}, {"siglaTipo": "PLP", "numero": 168, "ano": 1993, "descricaoTipo": "Projeto de Lei Complementar", "ementa": "Dá nova redação das alíneas \"d\", \"e\", e \"h\" do inciso I do art. 1º da Lei Complementar nº 64, de 18 de maio de 1990, que estabelece , de acordo com o art. 14, § 9º, da Constituição Federal, casos de inelegibilidade, prazos de cessação, e determina outras providências.\r\n\r\nNOVA EMENTA: Altera a Lei Complementar nº 64, de 18 de maio de 1990, que estabelece, de acordo com o § 9º do art. 14 da Constituição Federal, casos de inelegibilidade, prazos de cessação e determina outras providências, para incluir hipóteses de inelegibilidade que visam a proteger a probidade administrativa e a moralidade no exercício do mandato.", "ementaDetalhada": "Dispensando o trânsito em julgado da sentença para os casos que especifica.", "keywords": "Alteração, Lei de Inelegibilidade, dispensa, sentença judicial, trânsito em julgado, pessoa física, candidato,  representação, Justiça Eleitoral, abuso de poder, poder econômico, \r\neleição, condenação, Crime contra a Economia Popular, Crime contra a Fé Publica, Crime contra o Patrimonio, mercado financeiro, trafico, drogas, entorpecente, tóxico, Crime Eleitoral, ocupante, cargo publico, Administração Pública, benefício, causa própria, \r\nterceiros.", "tema": "Administração Pública"}, {"siglaTipo": "PLP", "numero": 168, "ano": 1993, "descricaoTipo": "Projeto de Lei Complementar", "ementa": "Dá nova redação das alíneas \"d\", \"e\", e \"h\" do inciso I do art. 1º da Lei Complementar nº 64, de 18 de maio de 1990, que estabelece , de acordo com o art. 14, § 9º, da Constituição Federal, casos de inelegibilidade, prazos de cessação, e determina outras providências.\r\n\r\nNOVA EMENTA: Altera a Lei Complementar nº 64, de 18 de maio de 1990, que estabelece, de acordo com o § 9º do art. 14 da Constituição Federal, casos de inelegibilidade, prazos de cessação e determina outras providências, para incluir hipóteses de inelegibilidade que visam a proteger a probidade administrativa e a moralidade no exercício do mandato.", "ementaDetalhada": "Dispensando o trânsito em julgado da sentença para os casos que especifica.", "keywords": "Alteração, Lei de Inelegibilidade, dispensa, sentença judicial, trânsito em julgado, pessoa física, candidato,  representação, Justiça Eleitoral, abuso de poder, poder econômico, \r\neleição, condenação, Crime contra a Economia Popular, Crime contra a Fé Publica, Crime contra o Patrimonio, mercado financeiro, trafico, drogas, entorpecente, tóxico, Crime Eleitoral, ocupante, cargo publico, Administração Pública, benefício, causa própria, \r\nterceiros.", "tema": "Política, Partidos e Eleições"}, {"siglaTipo": "PRC", "numero": 145, "ano": 1993, "descricaoTipo": "Projeto de Resolução de Alteração do Regimento e outros", "ementa": "Altera o inciso I do art. 2º, o parágrafo 3º do art. 66 e acrescenta parágrafo aos arts. 2º e 66 do Regimento Interno da Câmara dos Deputados.", "ementaDetalhada": "Antecipa o inicio da Sessão Legislativa Ordinaria para 15 de Janeiro, acabando com o recesso branco; dispondo que as Sessões Ordinarias da Camara dos Deputados serão designadas na primeira  e terceira semanas de cada mês como sessões de debates em plenario, não existindo Ordem do Dia; na segunda semana serão realizadas votações e na quarta semana ficarão os Deputados disponíveis para contatos com os respectivos colegios eleitorais.", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, antecipação, inicio, Sessão Legislativa Ordinaria, interrupção, prazo, anterioridade, eleições, redução, periodo, recesso.  \r\n_ Fixação, período, realização, Sessão Ordinaria, debate, plenario, votação, inexistência, Ordem do Dia, inclusão, Pequeno Expediente, Grande Expediente, comunicações, Deputados, autorização, Presidente, distribuição, tempo, Lider, delegação, membros, bancada, horarios, Liderança.\r\n_ Fixação, semana, autorização, Deputado Federal, consulta, visita, base, Colegio Eleitoral.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"siglaTipo": "PRC", "numero": 156, "ano": 1993, "descricaoTipo": "Projeto de Resolução", "ementa": "Dispõe sobre as areas, especializações e funções comissionadas a que se referem as Resoluções nºs 30, de 1990, e 21, de 1992, e da outras providencias.", "ementaDetalhada": "", "keywords": "Alteração, Resolução, Camara dos Deputados, plano de carreira, definição, Grupo, Apoio Tecnico, Apoio Legislativo, Apoio Administrativo, nivel, especialização, escolaridade, competencia, servidor, quadro de carreira, exigência, formação profissional, registro profissional, movimentação, treinamento, aperfeiçoamento, função comissinada, cargo em comissão, função gratificada.  \r\n_ Criterios, alteração, area, especialização, designação, servidor, funcionario publico, função comissionada, ocupação, cargo efetivo.", "tema": "Administração Pública"}, {"siglaTipo": "PRC", "numero": 182, "ano": 1993, "descricaoTipo": "Projeto de Resolução", "ementa": "Dispõe sobre o sistema de avaliação funcional dos servidores da Câmara dos Deputados.", "ementaDetalhada": "Define o que seja Referencial Basico de Avaliação - RBA, Avaliador e Avaliado; e fixa as diretrizes que nortearão o Sistema de Avaliação, incluindo um Subsistema da Administração de Recursos Humanos.", "keywords": "Normas, sistema, avaliação de desempenho, desempenho funcional, servidor, Camara dos Deputados, aferição, desenvolvimento, capacidade profissional, melhoria, qualidade, produtividade, atividade profissional, diretrizes, administração, recursos humanos, informação, funcionarios, fator, diferença, nivel, especialização, importância, expêriencia, trabalho, formação profissional, cursos.  \r\n_ Definição, referência, periodo, fator, avaliação, membros, Comissão, avaliação de desempenho, prazo, intersticio, estagio probatorio.  \r\n_ Normas, avaliação, exigencia, servidor, realização, treinamento de pessoal, possibilidade, recurso administrativo, revisão, avaliação de desempenho, remessa, comissão, resultado, publicação, boletim, progressão funcional, elevação de categoria.", "tema": "Administração Pública"}, {"siglaTipo": "PL", "numero": 4304, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Projeto de Lei que dá nova redação a alínea \"J\", do artigo 27, da Lei nº 4.886, de 09 de dezembro de 1965, que \"Regula as atividades dos representantes comerciais autônomos\".", "ementaDetalhada": "", "keywords": "ALTERAÇÃO, LEI FEDERAL, REGULAMENTAÇÃO, ATIVIDADE PROFISSIONAL, REPRESENTANTE COMERCIAL, TRABALHADOR AUTONOMO, OBRIGATORIEDADE, INCLUSÃO, CONTRATO, REPRESENTAÇÃO COMERCIAL, VINCULAÇÃO, DEPOSITO, CONTA VINCULADA DO FGTS, SUBSTITUIÇÃO, INDENIZAÇÃO. NORMAS, EXTINÇÃO, DISPOSITIVOS, PAGAMENTO, INDENIZAÇÃO, REPRESENTANTE COMERCIAL.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 3658, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "DISPÕE SOBRE A PARTICIPAÇÃO DAS PATROCINADORAS QUE ESPECIFICA NO CUSTEIO DAS ENTIDADES FECHADAS DE PREVIDENCIA PRIVADA.", "ementaDetalhada": "", "keywords": "FIXAÇÃO, CRITERIOS, PARTICIPAÇÃO, PATROCINADOR, EMPRESA PATROCINADORA, AUTARQUIA, FUNDAÇÃO, EMPRESA PUBLICA, EMPRESA ESTATAL, SOCIEDADE DE ECONOMIA MISTA, CUSTEIO, ENTIDADE FECHADA, PREVIDENCIA PRIVADA, LIMITAÇÃO,  PERCENTAGEM, TOTAL, CONTRIBUIÇÃO, EMPREGADO, PARTICIPANTE, PLANO DE BENEFICIOS,   VALOR, LUCRO LIQUIDO. PROIBIÇÃO, TRANSFERENCIA, RECURSOS, REPASSE, VERBA, ENTIDADE, HIPOTESE, DEBITOS, TRIBUTOS, IMPOSTO FEDERAL, TRIBUTO FEDERAL, TRIBUTO  ESTADUAL, TRIBUTO MUNICIPAL, DEBITO FISCAL, DEBITO PREVIDENCIARIO, CONTRIBUIÇÃO PREVIDENCIARIA, SEGURIDADE SOCIAL, PIS-PASEP, DEBITO TRABALHISTA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS).", "tema": "Previdência e Assistência Social"}, {"siglaTipo": "INC", "numero": 285, "ano": 1993, "descricaoTipo": "Indicação", "ementa": "SUGERE AO PODER EXECUTIVO, POR INTERMEDIO DO MINISTERIO DO TRABALHO, O EXAME DA OPORTUNIDADE E CONVENIENCIA DE AS EMPRESAS QUE ADOTAM PROCESSOS DE AUTOMAÇÃO INSTALAR EQUIPAMENTOS, PREFERENCIALMENTE, NAS AREAS DE ATIVIDADES INSALUBRES OU PERIGOSAS, DEFINIDAS NO ARTIGO 189 DA CONSOLIDAÇÃO DAS LEIS DO TRABALHO.", "ementaDetalhada": "BLOCO 1.", "keywords": "SUGESTÃO, EXECUTIVO, Ministério do Trabalho e da Administração (1992-1999), EMPRESA, INSTALAÇÃO, EQUIPAMENTOS, TECNOLOGIA, AUTOMAÇÃO, AREA, ATIVIDADE INSALUBRE, INSALUBRIDADE, PERICULOSIDADE, PROTEÇÃO AO TRABALHO, REDUÇÃO, ACIDENTE DO TRABALHO, TRABALHADOR.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 3527, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "ESTABELECE DIRETRIZES PARA A CONSOLIDAÇÃO E O REESCALONAMENTO, PELA UNIÃO, DE DIVIDAS INTERNAS DAS ADMINISTRAÇÕES DIRETA E INDIRETA DOS ESTADOS, DO DISTRITO FEDERAL E DOS MUNICIPIOS, E DA OUTRAS PROVIDENCIAS.", "ementaDetalhada": "", "keywords": "FIXAÇÃO, NORMAS, CONSOLIDAÇÃO, REESCALONAMENTO, RENEGOCIAÇÃO, DIVIDA PUBLICA, DIVIDA INTERNA, ADMINISTRAÇÃO DIRETA, ADMINISTRAÇÃO INDIRETA, ESTADOS, DISTRITO FEDERAL, MUNICIPIOS, UNIÃO FEDERAL, REFINANCIAMENTO, SALDO DEVEDOR, OPERAÇÃO FINANCEIRA, CREDITOS, PRESTAÇÕES VENCIDAS, PRESTAÇÕES VINCENDAS, FINANCIAMENTO, RECURSOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CONSTRUÇÃO, HABITAÇÃO POPULAR, SANEAMENTO, DESENVOLVIMENTO URBANO, POSSIBILIDADE, INCORPORAÇÃO, SALDO, TOTAL, DIVIDA, OBRIGAÇÃO FINANCEIRA, BANCO COMERCIAL, BANCO ESTRANGEIRO, TITULO DA DIVIDA, ACORDO, BANCOS, CREDOR, PRESTAÇÕES, CARENCIA, TAXAS, JUROS, MUTUARIO, DIVIDA PUBLICA MOBILIARIA, DEVEDOR, DIVIDA MOBILIARIA, OBJETIVO, SOLUÇÃO, DIVIDA PASSIVA, SETOR PUBLICO, INADIMPLENCIA, LIMITE DE ENDIVIDAMENTO, CESSÃO, COTA, FUNDO DE PARTICIPAÇÃO DOS ESTADOS E DO DISTRITO FEDERAL (FPE), FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), DETERMINAÇÃO, REFINANCIAMENTO, SETOR, ENERGIA ELETRICA, CONTRATO, AUTORIZAÇÃO, INCLUSÃO, VALOR, FORNECIMENTO, OBJETIVO, AJUSTE DE CONTAS, CONCESSIONARIA, EMPRESA DE ENERGIA ELETRICA.", "tema": "Administração Pública"}, {"siglaTipo": "PL", "numero": 3598, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "INSTITUI CONSELHO DELIBERATIVO DOS RECURSOS PREVISTOS NO PARAGRAFO PRIMEIRO DO ARTIGO 239 DA CONSTITUIÇÃO FEDERAL E DA OUTRAS PROVIDENCIAS.", "ementaDetalhada": "", "keywords": "CRIAÇÃO, COMPOSIÇÃO, COMPETENCIA, CONSELHO DELIBERATIVO, APLICAÇÃO, PIS-PASEP, PROGRAMA DE INTEGRAÇÃO SOCIAL (PIS), PROGRAMA DE FORMAÇÃO DO PATRIMÔNIO DO SERVIDOR PÚBLICO (PASEP), PREVISÃO, CONSTITUIÇÃO FEDERAL, DESTINAÇÃO, FINANCIAMENTO, PROGRAMA DE DESENVOLVIMENTO, DESENVOLVIMENTO ECONOMICO, AUXILIO, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), EXIGENCIA, EMPRESA, APRESENTAÇÃO, CERTIFICADO DE REGULARIDADE, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), COMPROVAÇÃO, INEXISTENCIA, DEBITO PREVIDENCIARIO, OBTENÇÃO, CREDITOS.", "tema": "Administração Pública"}, {"siglaTipo": "PL", "numero": 3604, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "DISPÕE SOBRE O PARCELAMENTO DOS DEBITOS DOS ESTADOS E DAS PREFEITURAS MUNICIPAIS PARA COM O INSS E O FGTS E DA OUTRAS PROVIDENCIAS.", "ementaDetalhada": "", "keywords": "NORMAS, PARCELAMENTO, DEBITO PREVIDENCIARIO, DEBITO TRABALHISTA, ESTADOS, DISTRITO FEDERAL, MUNICIPIOS, PREFEITURA MUNICIPAL, FIXAÇÃO, PRAZO, LIQUIDAÇÃO, PARCELA, DEBITOS, INSTITUTO NACIONAL DO SEGURO SOCIAL (INSS), FUNDO DE FGARANTIA DO TEMPO DE SERVIÇO (FGTS), HIPOTESE, OPÇÃO, PAGAMENTO, REDUÇÃO, DESCONTO, ABATIMENTO, PERCENTAGEM, DIVIDA, MES, EXIGENCIA, COMPROVAÇÃO, APLICAÇÃO, RECURSOS FINANCEIROS, AREA, SAUDE PUBLICA, LIMITAÇÃO, VALOR, TOTAL, REPASSE, FUNDOS DE PARTICIPAÇÃO, FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS (FPM), FUNDO DE PARTICIPAÇÃO DOS ESTADOS E DO DISTRITO FEDERAL (PFE).", "tema": "Finanças Públicas e Orçamento"}, {"siglaTipo": "PL", "numero": 3657, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "INSTITUI O REAL CRUZEIRO E DA OUTRAS PROVIDENCIAS.", "ementaDetalhada": "", "keywords": "ALTERAÇÃO, DENOMINAÇÃO, UNIDADE, SISTEMA MONETARIO NACIONAL, MANUTENÇÃO, CENTAVO, CORRESPONDENCIA, VALOR, CRUZEIRO, COMPETENCIA, BANCO CENTRAL DO BRASIL, AQUISIÇÃO, IMPRESSÃO, PAPEL MOEDA, CUNHAGEM, MOEDA, SUBSTITUIÇÃO, MEIO CIRCULANTE, POSSIBILIDADE, CARIMBO, PRAZO, COMPENSAÇÃO FINANCEIRA, CHEQUE, ADAPTAÇÃO, DEMONSTRAÇÃO FINANCEIRA, CONVERSÃO, DEPOSITO BANCARIO, APLICAÇÃO FINANCEIRA, CONVERSÃO, DEPOSITO BANCARIO, APLICAÇÃO FINANCEIRA, DINHEIRO, INSTITUIÇÃO FINANCEIRA, BANCOS, SALDO BANCARIO, CONTA CORRENTE, CADERNETA DE POUPANÇA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PIS-PASEP.", "tema": "Economia"}, {"siglaTipo": "PL", "numero": 3798, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "DISPÕE SOBRE O EXERCICIO DA PROFISSÃO DE COMERCIARIO.", "ementaDetalhada": "", "keywords": "REGULAMENTAÇÃO, EXERCICIO PROFISSIONAL, PROFISSÃO, COMERCIARIO, EMPREGADO, ESTABELECIMENTO COMERCIAL, LOJA, ARMAZEM, MERCADO, SUPERMERCADO, MERCADO ATACADISTA, COMERCIO VAREJISTA, EXCLUSÃO, COMERCIO, FILIAÇÃO, SINDICATO, REPRESENTAÇÃO, CATEGORIA PROFISSIONAL, ESPECIFICAÇÃO, FUNÇÃO, QUALIFICAÇÃO, TAREFA, CONTRATO DE TRABALHO, CARTEIRA DE TRABALHO, CARTEIRA DE IDENTIDADE PROFISSIONAL, DURAÇÃO, TRABALHO, JORNADA DE TRABALHO, REMUNERAÇÃO, TRABALHO EXTRAORDINARIO, HORA EXTRA, PRORROGAÇÃO, HORARIO DE TRABALHO, ACORDO COLETIVO DE TRABALHO, REPOUSO SEMANAL, INTERVALO, PARTICIPAÇÃO NOS LUCROS, GARANTIA, PISO SALARIAL, SALARIO MINIMO, TRABALHADOR COMISSIONADO, CRITERIOS, ADMISSÃO, MENOR, APRENDIZ, CAIXA EXECUTIVO, QUEBRA DE CAIXA, CONFERENCIA, CONTRATO DE EXPERIENCIA, READMISSÃO, ABONO DE FALTA, EXAME ESCOLAR, DIREITOS, GESTANTE, JUSTA CAUSA, FALTA DE JUSTA CAUSA, AVISO PREVIO, DECIMO TERCEIRO SALARIO, ASSISTENCIA JUDICIARIA, HIPOTESE, INQUERITO POLICIAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS). AUMENTO, PRAZO, AVISO PREVIO, COMERCIARIO, LIMITE DE IDADE, ESTABILIDADE. OBRIGATORIEDADE, ESCOLHA, ELEIÇÃO, COMERCIARIO, FUNÇÃO FISCALIZADORA, FISCALIZAÇÃO, LEGISLAÇÃO, ESTABILIDADE, NOTIFICAÇÃO, IRREGULARIDADE, JUSTIÇA DO TRABALHO, DELEGACIA REGIONAL DO TRABALHO (DRT), FIXAÇÃO, PENALIDADE, AUTUAÇÃO, EMPRESA. COMPETENCIA, SINDICATO, ATUAÇÃO, SUBSTITUTO PROCESSUAL.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 3865, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "ESTABELECE O CONTROLE SOCIAL DO RECOLHIMENTO DE TRIBUTOS E CONTRIBUÇÕES SOCIAIS FEDERAIS E DA OUTRAS PROVIDENCIAS.", "ementaDetalhada": "", "keywords": "FIXAÇÃO, NORMAS, CONTROLE, RECOLHIMENTO, TRIBUTOS, TRIBUTO FEDERAL, IMPOSTO FEDERAL, CONTRIBUIÇÃO SOCIAL, PREVENÇÃO, SONEGAÇÃO FISCAL, OBRIGATORIEDADE, PESSOA JURIDICA, NOTIFICAÇÃO, EMPREGADO, DESCONTO, RECIBO, COMPROVANTE, PAGAMENTO, CONTRA CHEQUE, INCLUSÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), BENEFICIO PREVIDENCIARIO, DIREITOS, TRABALHADOR, RECLAMAÇÃO TRABALHISTA, GARANTIA, SINDICATO, ATUAÇÃO, SUBSTITUTO PROCESSUAL, PREVISÃO, PARCELAMENTO, DEBITOS, DEBITO FISCAL. OBRIGATORIEDADE, EMPRESA, EXPOSIÇÃO, QUADRO DEMONSTRATIVO, BALANCETE, OBRIGAÇÃO, OBRIGAÇÃO FISCAL, VALOR, UNIDADE FISCAL DE REFERÊNCIA (UFIR), COPIA, DOCUMENTO DE ARRECADAÇÃO DA RECEITA FEDERAL (DARF), GUIA DE RECOLHIMENTO, DECLARAÇÃO, CONTRIBUIÇÃO, TRIBUTO FEDERAL. AUTORIZAÇÃO, COMISSÃO, REPRESENTANTE, EMPREGADO, SINDICATO, ACESSO, REGISTRO CONTABIL, ESCRITURAÇÃO FISCAL, COMPETENCIA, DENUNCIA, ORGÃO FISCALIZADOR, HIPOTESE, SONEGAÇÃO FISCAL, INADIMPLENCIA, IRREGULARIDADE, FALSIDADE, DOCUMENTO, FALTA, RECOLHIMENTO, AÇÃO JUDICIAL, JUSTIÇA DO TRABALHO, OBRIGATORIEDADE, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), NOTIFICAÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), PREVISÃO, COBRANÇA JUDICIAL.", "tema": "Finanças Públicas e Orçamento"}, {"siglaTipo": "PL", "numero": 3943, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "Dispõe sobre a concessão de beneficio no pagamento da modalidade de saque do Fundo de Garantia do Tempo de Serviço - FGTS, prevista no art. 20, inciso VIII, da Lei nº 8.036, de 11 de maio de 1990, e da outras providencias.", "ementaDetalhada": "Concede, à título de bonificação, taxa adicional de juros de tres por cento ao ano a remuneração dos valores disponíveis nas contas, vinculadas do FGTS que hajam permanecido sem crédito de deposito por 3 anos ininterruptos; incorpora ao patrimônio do fundo o saldo de conta sem crédito de depósito por mais de 05 anos. - Poder Conclusivo das Comissões - Artigo 24, Inciso II.", "keywords": "Alteração, Lei do FGTS, concessão, percenutal, taxa adicional, juros, remuneração, valor, depósito, conta vinculada, fundo de garantia, ausência, créditos, prazo, obtenção, recursos, Caixa Econômica Federal (CEF), competência, Conselho Curador do Fundo de Garantia do Tempo de Serviço (CCFGTS), fixação, normas, critérios, cálculo, garantia, empregado, saque, movimentação, possibilidade, incorporação, patrimônio, beneficiário, reclamação, transferência, saldo.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 3996, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "CRIA A CARREIRA DE FISCAL FEDERAL DO TRABALHO E SEUS CARGOS, FIXA OS VALORES DE SEUS VENCIMENTOS E DA OUTRAS PROVIDENCIAS.", "ementaDetalhada": "COMPOSTA DAS CATEGORAIS FUNCIONAIS DE FISCAL FEDERAL DO TRABALHO E DE AGENTE DE SEGURANÇA E SAUDE DO TRABALHO.", "keywords": "CRIAÇÃO, CARGO DE CARREIRA, QUADRO DE PESSOAL, CARATER PERMANENTE, MINISTÉRIO DO TRABALHO, CATEGORIA FUNCIONAL, NIVEL MEDIO, NIVEL SUPERIOR, FISCAL DO TRABALHO, AGENTE, SAUDE, SEGURANÇA DO TRABALHO, COMPETENCIA, EXECUÇÃO, POLITICA, PROTEÇÃO, TRABALHO, FUNDO DE GARANTIA DO TEMPO DE TRABALHO (FGTS), PROGRAMA, ALIMENTAÇÃO, SEGURO DESEMPREGO, FISCALIZAÇÃO, LEGISLAÇÃO TRABALHISTA, TRANSPOSIÇÃO, OCUPANTE, CARGO PUBLICO, ENGENHEIRO, ARQUITETO, AGRONOMO, MEDICO DO TRABALHO, EXERCICIO PROFISSIONAL, INSPEÇÃO, TRABALHO, MULHER, MENOR, AGENTE DE HIGIENE E SEGURANÇA DO TRABALHO, PREVISÃO, CONCURSO PUBLICO, EXIGENCIA, FORMAÇÃO PROFISSIONAL, FIXAÇÃO, VENCIMENTOS, PROIBIÇÃO, REDUÇÃO, REMUNERAÇÃO, GARANTIA, GRATIFICAÇÃO, INDENIZAÇÃO, VANTAGENS, REVISÃO, PROVENTOS, APOSENTADO, EXCLUSÃO, GRATIFICAÇÃO DE PRODUTIVIDADE, INATIVIDADE.", "tema": "Administração Pública"}, {"siglaTipo": "PL", "numero": 4173, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "PROIBE AS PESSOAS JURIDICAS O DESCONTO DOS SALARIOS DE TRABALHADORES CONTRATADOS, PERCENTUAIS DE QUALQUER VALOR, REFERENTE A CUSTEIO DE ALIMENTAÇÃO, E DA OUTRAS PROVIDENCIAS.", "ementaDetalhada": "", "keywords": "PROIBIÇÃO, PESSOA JURIDICA, DESCONTO, INCORPORAÇÃO, SALARIO, TRABALHADOR, VALOR, DESPESA, CUSTEIO, ALIMENTAÇÃO, IMPOSSIBILIDADE, BASE DE CALCULO, INCIDENCIA, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PREVISÃO, MULTA, LUCRO LIQUIDO, PRAZO, RECOLHIMENTO, PAGAMENTO.", "tema": "Trabalho e Emprego"}, {"siglaTipo": "PL", "numero": 4222, "ano": 1993, "descricaoTipo": "Projeto de Lei", "ementa": "INSTITUI O VALE-CINEMA E DA OUTRAS PROVIDENCIAS.", "ementaDetalhada": "", "keywords": "NORMAS, CRIAÇÃO, VALE, CINEMA, EMPREGADOR, CONCESSÃO, ANTECIPAÇÃO, TRABALHADOR, LIMITAÇÃO, RECEBIMENTO, REMUNERAÇÃO, EMPREGADO, QUANTIDADE, NUMERO, SALARIO MINIMO, UTILIZAÇÃO, GRATUIDADE, INGRESSO, LOCAL, EXIBIÇÃO, PRODUÇÃO CINEMATOGRAFICA, FILME NACIONAL, FILME ESTRANGEIRO, ATIVIDADE EDUCATIVA, EXTENSÃO, BENEFICIO, SERVIDOR, FUNCIONARIO PUBLICO, INEXISTENCIA, NATUREZA SALARIAL, AUSENCIA, INCIDENCIA, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), POSSIBILIDADE, PESSOA JURIDICA, PESSOA FISICA, DEDUÇÃO, ABATIMENTO, IMPOSTO DE RENDA, OBRIGATORIEDADE, EMPRESA, INDUSTRIA CINEMATOGRAFICA, EMISSÃO, COMERCIALIZAÇÃO, DESCUMPRIMENTO, NORMAS, MULTA, FIXAÇÃO, VALOR, REAJUSTAMENTO, PREÇO, PERDA, VALIDADE, PRAZO DETERMINADO.", "tema": "Arte, Cultura e Religião"}, {"siglaTipo": "PLP", "numero": 153, "ano": 1993, "descricaoTipo": "Projeto de Lei Complementar", "ementa": "INSTITUI O IMPOSTO PROVISORIO SOBRE A MOVIMENTAÇÃO OU A TRANSMISSÃO DE VALORES E DE CREDITOS E DIREITOS DE NATUREZA FINANCEIRA - IPMF E DA OUTRAS PROVIDENCIAS.", "ementaDetalhada": "REGULAMENTANDO O DISPOSTO NA EMENDA 03 DE 1993 A Constituição Federal de 1988 QUE PREVE O AJUSTE FISCAL. (PLANO ITAMAR).", "keywords": "REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, CONSTITUIÇÃO FEDERAL, CRIAÇÃO, IMPOSTO PROVISÓRIO SOBRE MOVIMENTAÇÃO FINANCEIRA (IPMF), INCIDENCIA, OPERAÇÃO FINANCEIRA, PESSOA FISICA, PESSOA JURIDICA, MOVIMENTAÇÃO, TRANSFERENCIA, CONTA CORRENTE, FUNDO DE INVESTIMENTO, CADERNETA DE POUPANÇA, DEPOSITO JUDICIAL, EMPRESTIMO, FATO GERADOR, PREVENÇÃO, SONEGAÇÃO FISCAL, ISENÇÃO, INCIDENCIA, UNIÃO, ESTADO, MUNICIPIO, DISTRITO FEDERAL, AUTARQUIA, FUNDAÇÃO, PODER PUBLICO, ADMINISTRAÇÃO DIRETA, ADMINISTRAÇÃO INDIRETA, DEBITOS, DIVIDA PUBLICA, REPRESENTAÇÃO DIPLOMATICA ESPECIAL, LANÇAMENTO, ESTORNO, ENDOSSO, BENEFICIARIO, DEPOSITANTE, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PIS-PASEP, SEGURO DESEMPREGO. _ISENÇÃO,  IMPOSTO PROVISÓRIO SOBRE MOVIMENTAÇÃO FINANCEIRA (IPMF), CADERNETA DE POUPANÇA, DEPOSITO, PRAZO, CONTA CORRENTE, TITULAR, PREVENÇÃO, DUPLICIDADE, TRIBUTAÇÃO, DEFINIÇÃO, CONTRIBUINTE, BASE DE CALCULO, ALIQUOTA.  \r\n_ REGULAMENTAÇÃO, IMPOSTO PROVISÓRIO SOBRE MOVIMENTAÇÃO FINANCEIRA (IPMF),  APURAÇÃO, PRAZO, PAGAMENTO, INSTITUIÇÃO FINANCEIRA, BOLSA DE MERCADORIAS, INFORMAÇÃO, SECRETARIA DA RECEITA FEDERAL, MULTA. COMPETENCIA, BANCO CENTRAL DO BRASIL (BACEN), _OBRIGATORIEDADE, APLICAÇÃO FINANCEIRA, CONTA BANCARIA, DEPOSITO, CHEQUE NOMINATIVO, CONTROLE, FLUXO, DINHEIRO, MERCADO FINANCEIRO, COMPENSAÇÃO, PROTEÇÃO, SALARIO, POUPANÇA, TRABALHADOR, BAIXA RENDA, REDUÇÃO, CONTRIBUIÇÃO PREVIDENCIARIA, AUMENTO, PROVENTOS, APOSENTADORIA, PENSÕES, BENEFICIO PREVIDENCIARIO, SALDO, DEPOSITO, CADERNETA DE POUPANÇA.", "tema": "Economia"}, {"siglaTipo": "PLP", "numero": 165, "ano": 1993, "descricaoTipo": "Projeto de Lei Complementar", "ementa": "DISCIPLINA A FIXAÇÃO DO NUMERO DE DEPUTADOS, NOS TERMOS DO ARTIGO 45, PARAGRAFO PRIMEIRO, DA CONSTITUIÇÃO FEDERAL.", "ementaDetalhada": "AUMENTANDO O NUMERO DE DEPUTADOS FEDERAIS PARA 513, NÃO PODENDO NENHUM DOS ESTADOS FICAR COM MENOS DE 08 DEPUTADOS; ESTABELECENDO QUE O ESTADO MAIS POPULOSO SERA REPRESENTADO POR 70 DEPUTADOS FEDERAIS E CABENDO AOS TERRITORIOS 04 REPRESENTANTES; REGULAMENTANDO DISPOSITIVOS DA Constituição Federal de 1988.", "keywords": "REGULAMENTAÇÃO, DISPOSITIVOS, LEGISLATIVO, CONSTITUIÇÃO FEDERAL, FIXAÇÃO, QUANTIDADE, DEPUTADO FEDERAL, MANDATO ELETIVO, REPRESENTANTE, CAMARA DOS DEPUTADOS, PROPORCIONALIDADE, SISTEMA PROPORCIONAL, POPULAÇÃO, ESTADOS, (DF), TERRITORIOS FEDERAIS, LIMITAÇÃO, NUMERO, SUPERIORIDADE, ESTADO, (SP), DADOS, (IBGE), ATUALIZAÇÃO, ESTATISTICA, COMPETENCIA, (TSE), (TRE), FORNECIMENTO, INFORMAÇÃO, PARTIDO POLITICO.", "tema": "Política, Partidos e Eleições"}]