[{"index": "PEC5691998", "keywords": "Alteração, Constituição Federal, Comunicação Social, criação, Fundo dos Canais Educativos, emissora, radiodifusão educativa, recursos, contribuição compulsória, faturamento, televisão por assinatura, contribuição, empresa privada, gestão, Conselho de Curadores, representante, sociedade civil, Governo, financiamento, rádio educativa, televisão educativa.", "tema": "Comunicações"}, {"index": "PEC5771998", "keywords": "Ato das Disposições Constitucionais Transitorias, prorrogação, prazo, manutenção, Zona Franca de Manaus, área de livre comércio, incentivo fiscal,  desenvolvimento economico, desenvolvimento industrial, Região Norte.", "tema": "Economia"}, {"index": "PEC5911998", "keywords": "Ato das Disposições Constitucionais Transitorias, prorrogação, prazo, manutenção, Zona Franca de Manaus,  incentivo fiscal, exigencia, criterios, lei federal, prerrogativa, regime fiscal, implantação, aprovação, projeto, area de livre comercio.", "tema": "Economia"}, {"index": "PEC6021998", "keywords": "Exigencia, lei federal, obrigatoriedade, prestação de serviço, cidadão, dispensa, excedente, serviço militar obrigatorio.", "tema": "Defesa e Segurança"}, {"index": "PEC6031998", "keywords": "Ato das Disposições Constitucionais Transitorias, revogação, aplicação, aforamento, terreno de marinha, local, faixa, segurança, orla marítima, litoral brasileiro.", "tema": "Administração Pública"}, {"index": "PEC6061998", "keywords": "Ato das Disposições Constitucionias Transitorias, prazo indeterminado, manutenção, Zona Franca de Manaus, exigencia, lei regulamentar, criterios, concessão, incentivo fiscal, projeto industrial, area de livre comercio, Região Amazônica.", "tema": "Economia"}, {"index": "PEC6121998", "keywords": "Alteração, exclusão, incidencia, Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS), energia eletrica, autorização, estado, Distrito Federal (Brasil), cobrança, impostos, operação interestadual.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PEC6131998", "keywords": "Estruturação, sistema, Segurança Publica, União Federal, organização, manutenção, Policia Federal, Policia Civil, Polícia Militar, Corpo de Bombeiros Militar, Distrito Federal, servidor publico civil, Administração Federal, Administração Estadual, lei complementar, definição, estatuto, garantia, inamovibilidade, decisão, orgão colegiado, irredutibilidade, vencimentos, proibição, participação, sociedade comercial, duplicidade, função publica, exceção, magisterio, atividade politica, greve, filiação partidária, fixação, limite de idade, estabilidade, transferencia, inatividade, aposentadoria, Codigo de Etica, disciplina, criação, fundos, rrecadação, impostos.  \r\n_ Competencia, Policia Federal, policiamento ostensivo, porto, rodovia, ferrovia, Administração Federal, extinção, Policia Rodoviaria Federal, Policia Ferroviaria Federal, unificação, Polícia, enquadramento, servidor, atividade policial, Policia Civil, Policia Militar, realização, concurso publico, Academia, formação, Policial.  \r\n_ Normas, Estados, organização, manutenção, Policia, competencia, verificação, infração penal, função, Policia Judiciaria, Policia Tecnica e Cientifica, policiamento ostensivo, zona urbana, zona rural, reserva florestal, ferrovia, rodovia, preservação, restauração, ordem publica, possibilidade, realização, convenio, Conselho, Segurança Publica, definição, integração, atividade policial.  \r\n_ Criação, Departamento, Investigação, Organização Administrativa, Secretaria de Estado.  \r\n_ Criação, Secretaria Nacional de Segurança Publica, elaboração, atualização, Plano Nacional, coordenação, Conselho, ambito regional, Secretaria de Segurança Publica, celebração, convenio, Estados, formação, orgãos, Guarda Nacional, Guarda Municipal.  \r\n_ Estruturação, Sistema de Defesa Civil, responsabilidade, Estados, criação, Secretaria, elaboração, Plano Nacional, manutenção, Corpo de Bombeiros, Civil,  competencia.  \r\n_ Integração, quadro de pessoal, Magistrado, Justiça Militar Estadual, Justiça Estadual, juiz togado,  aposentadoria, Juiz, reajustamento, remuneração.", "tema": "Defesa e Segurança"}, {"index": "PEC6281998", "keywords": "Constituição Federal (1988), Criterio, inelegibilidade, Prefeito, substituto, prazo, anterioridade, eleições.", "tema": "Política, Partidos e Eleições"}, {"index": "PEC6321998", "keywords": "Caracterização, serviço militar, voluntário, competencia, forças armadas, policia militar, corpo de bombeiros, formação, reservista, serviço militar alternativo.", "tema": "Defesa e Segurança"}, {"index": "PL40491998", "keywords": "Proibição, orgão público, aquisição, alimentos, mercado interno, mercado externo, (Mercosul), vencimento, percentual, prazo, validade, exigência, colocação, data, local, produção, processamento, industrialização, rótulo, produto alimentício.", "tema": "Administração Pública"}, {"index": "PL40521998", "keywords": "Fixação, prazo, Executivo, classificação, programa, televisão, opinião, emissora, observação, critérios, recomendação, determinação, horário, atendimento, faixa etária, restrição, programação, apresentação, incentivo, consumo, drogas, sexo, violência, proibição, criança, adolescente, impedimento, transmissão, limitação, hora, filme, noticiário, eliminação, avaliação, obrigatoriedade,  início, informação, usuário, natureza, programa cultural.  \r\n_ Obrigatoriedade, jogo eletronico, televisão, colocação, adaptação, bloqueador, programação, apresentação, imagem, sexo, nudez, drogas, violência, prazo, venda, ressalva, estabelecimento comercial, comprovação, aquisição, anterioridade, vigência, comprovante, nota fiscal, penalidade, multa.\r\n_ Alteração,  Estatuto da Criança e do Adolescente, inclusão, penalidade, transmissão, exibição, programa, apresentação, sexo, nudez, violência, restrição, horário, classificação, indicação, pena, multa, reincidencia, autoridade judiciaria, determinação, suspensão, programação, emissora.", "tema": "Comunicações"}, {"index": "PL40531998", "keywords": "Concessão, anistia, mutuário, crédito rural, propriedade rural,\r\narea, poligono das secas, quitação, total, saldo devedor, pagamento, percentual, parte, valor, divida, definição, beneficiario, mini produtor rural, pequeno produtor rural, realização, emprestimo, investimento, atividade rural, custeio, atividade agropecuaria, instituição financeira, sistema nacional de credito rural, prazo, reescalonamento, liquidação, debitos, carencia, incidencia, juros, proibição, recebimento, beneficio, proprietario rural, devedor, desvio, creditos, financiamento rural.", "tema": "Estrutura Fundiária"}, {"index": "PL40571998", "keywords": "Alteração, Lei de Segurança Bancária, obrigatoriedade, bancos, instituição financeira, instalação, equipamento eletrônico, circuito, câmera de vídeo, posto, atendimento, caixa eletronico, redução, assalto.", "tema": "Defesa e Segurança"}, {"index": "PL40581998", "keywords": "Criação, conselho federal, conselho regional, jornalismo, objetivo, representação, defesa, disciplinamento, categoria profissional, jornalista, fixação, competência, composição, orgãos, membros, conselho, diretoria, definição, receita, manutenção, contribuição,\r\nprofissional, taxas, emolumento, obrigatoriedade, registro profissional, pagamento, anuidade, elaboração, regulamento, geral, aprovação, plebiscito, infrator, normas, código de ética, multa, pena de advertência, suspensão, exercício profissional, cancelamento, registro, cabimento, recurso administrativo.", "tema": "Trabalho e Emprego"}, {"index": "PL40601998", "keywords": "Proibição, experiência, pesquisa científica, cópia, clonagem, clone, reprodução humana, ser humano, infrator, pena de reclusão, médico, pesquisador, suspensão, registro profissional, encerramento, atividade profissional, pessoa jurídica, patrocínio, projeto.", "tema": "Ciência, Tecnologia e Inovação"}, {"index": "PL40621998", "keywords": "Alteração, Lei Antifumo, proibição, propaganda comercial, bebida alcoolica, cigarro, derivados, tabaco, fumo, local, estadio, ginasio, autodromo, esporte, publicidade, utilização, uniforme, atletas, competição esportiva.", "tema": "Saúde"}, {"index": "PL40691998", "keywords": "Alteração, Lei de Transplantes, exigencia, autorização, doador, apresentação, documento escrito, reconhecimento de firma, anotação, declaração de vontade, carteira de identidade, carteira nacional de habilitação, responsabilidade, familia, decisão, formalização, medico, responsavel.", "tema": "Saúde"}, {"index": "PL40731998", "keywords": "Alteração, Código de Processo Civil, inclusão, direitos, devedor, execução por quantia certa, hipótese, executado, oferecimento, fiança bancária, objetivo, embargos a\r\nexecução, benefício, segurança, juízo.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL40741998", "keywords": "Exigencia, publicidade, custo, valor adicionado, preço, ligação telefonica, advertencia, proibição, serviço, menor, publicidade, prestação de serviço, utilização, rede pública, telecomunicações,  propaganda  comercial, emissora, televisão.", "tema": "Comunicações"}, {"index": "PL40771998", "keywords": "Alteração, Lei das Sociedades Anônimas, critérios, inelegibilidade, administrador, companhia, sociedade anônima, diretor, fundo de pensão, fundo de previdência, patrocinador, empresa estatal, sociedade de economia mista, participação \r\nacionária, autorização, manutenção, permanência, diretoria, proibição, reeleição.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL40801998", "keywords": "Alteração, Constituição Federal, Meio Ambiente, limite geográfico, Parque Nacional de Iguaçu, exclusão, trecho, rodovia, criação, área, uso especial, objetivo, garantia,\r\nintegração social, atividade econômica, municipios, região.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL40871998", "keywords": "Exigência, instalação, sanitário, bebedouro, orgão público, agência bancária,  favorecimento, cliente, usuário, idoso, gestante.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL40911998", "keywords": "Criação, programa de incentivo, doador, orgão humano, vida, oferecimento, gratuidade, exame médico, exame de laboratório, anualidade, custeio, (SUS), convenio, estados, municópios, objetivo, transplante de orgão, pessoas, parente.", "tema": "Saúde"}, {"index": "PL40921998", "keywords": "Alteração, Lei de Transplantes, obrigatoriedade, consulta, autorização, familia, responsavel, morto, doador, transplante de órgão, prioridade, marcação, exame medico, laboratorio, instituição hospitalar, (SUS), relação, lista única, espera, receptor, participação, voluntario, sorteio, premio, gratuidade, inscrição, opção, carteira de identidade, carteira nacional de habilitação.", "tema": "Saúde"}, {"index": "PL40981998", "keywords": "Alteração, Decreto-lei Federal, inclusão, (BNB), banco oficial, cooperativismo, agente financeiro, operação financeira, recursos, (Funcafé), aplicação, título, Tesouro Nacional, intermediário, Banco do Brasil.", "tema": "Economia"}, {"index": "PL41031998", "keywords": "Alteração, lei federal, autorização, pequeno produtor rural, mini produtor rural, utilização, declaração, mutuario, comprovação, quitação, debito fiscal, tributos, contribuição, contratação, instituição financeira, recursos, ambito, programa especial, reforma agraria, recursos financeiros, (FNO), (FNE), (FCO), projeto, assentamento rural, aprovação, (Incra), (Pronaf), financiamento rural, (Proger), dispensa, comprovante,  recolhimento, impostos, imovel rural, operação financeira, creditos, financiamento.", "tema": "Estrutura Fundiária"}, {"index": "PL41061998", "keywords": "Alteração, Lei  de Benefícios da Previdência Social, criterios, contagem, tempo de serviço, comprovação, atividade rural, inclusão, justificativa judicial, natureza administrativa, preferencia, prova, admissão, justificação, prova testemunhal, confirmação, pesquisa socioeconomica, (INSS), justificação judicial, exigencia, registro publico, procedimento especial, sentença judicial, efeito vinculante, previdencia social, obrigatoriedade, apresentação, carteira de contribuição, aval, sindicato, trabalhador rural, colonia de pescadores, registro, (Ibama), (Incra), recibo de quitação, pagamento, imposto territorial rural, certificado de comprovação, propriedade, licença de ocupação, imovel, direitos, participante, economia familiar, prazo homologação, pedido, beneficio de prestação continuada.", "tema": "Previdência e Assistência Social"}, {"index": "PL41091998", "keywords": "Alteração, Lei de Diretrizes e Bases da Educação Nacional, Inclusão, diretriz, conteúdo, currículo, educação básica, ensino, natureza tributária, finanças públicas, orçamento.", "tema": "Educação"}, {"index": "PL41131998", "keywords": "ALteração, Legislação Tributária, imposto de renda, pessoa física, inclusão, autorização, dedução, abatimento, base de cálculo, imposto de renda, pessoa física, despesa, cursos, língua estrangeira, informática, computador, eliminação, extinção, limitação, valor, gastos pessoais, educação, contribuinte, dependente.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL41171998", "keywords": "Autorização, pessoa portadora de deficiência, deficiente visual, cego, acompanhamento, cão-guia, animal doméstico, acesso, estabelecimento comercial, centro comercial, loja, bancos, agência bancária, (ECT), prédio, orgão público, igreja, transporte coletivo, ônibus, empresa privada,  órgão público, exigência, regulamentação, vigilância sanitária, entrada, restaurante, lanchonete, supermercado, mercado, hospital, posto de saúde, adestramento, entidade, descumprimento, proibição, aplicação, multa.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL41231998", "keywords": "Alteração, Lei de Transplantes, autorização, familia, doador, prioridade, parente, precedencia, cadastro, receptor.", "tema": "Saúde"}, {"index": "PL41241998", "keywords": "Alteração, Código de Trânsito Brasileiro, infração, estacionamento, veiculos, vaga, local, uso privativo, pessoa portadora de deficiência, deficiente fisico, penalidade, multa, remoção, veiculo automotor.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL41251998", "keywords": "Alteração, Lei de Transplantes, exigencia, publicidade, lista única, espera, transplante de órgão, cadastro, receptor.", "tema": "Saúde"}, {"index": "PL41321998", "keywords": "Alteração, Lei do Crédito Educativo, inclusão, composição, recursos financeiros, programa de crédito educativo, recursos, crédito especial, (BNDES), instituição de credito.", "tema": "Educação"}, {"index": "PL41361998", "keywords": "Alteração, Lei do Estágio, Lei de Benefícios da  Previdencia Social, Lei Orgânica da Seguridade Social, realização, estágio, exclusão, vínculo empregatício, garantia, estagiário, recebimento, bolsa de estudo, valor, salário mínimo, férias remuneradas, dispensa, período, prova, exame escolar, duração, prazo, equiparação, aluno, bolsista, empregado, benefício previdenciário, contribuição previdenciária, segurado obrigatório, previdência social.", "tema": "Trabalho e Emprego"}, {"index": "PL41401998", "keywords": "Alteração, Lei Federal, normas, expedição, certidão, defesa, direitos, esclarecimentos, situação, cidadão, usuário, requerimento, orgão público, administração pública, empresa\r\npública, empresa estatal, fundação pública, União Federal, estados, (DF), municípios, inclusão, aplicação, pena de advertencia, servidor, funcionários, descumprimento, prazo, hipótese, reincidência, penalidade, suspensão, serviço.", "tema": "Administração Pública"}, {"index": "PL41431998", "keywords": "Alteração, Código de Trânsito Brasileiro, obrigatoriedade, auto de infração, assinatura, infrator, validade, documento, notificação, ato, multa.  \r\n_Normas, modelo, impressão, auto de infração, obrigatoriedade, inclusão, espaço, destinação, registro, possibilidade, defesa previa, autuação, condutor, apresentação, testemunha de defesa, exigencia, anotação, documento, responsabilidade, agente de \r\ntransito, existencia, convocação, testemunha, comprovação, recusa, assinatura, motorista, infrator, determinação, exigencia, utilização, onibus, microonibus, transporte escolar, prazo, ajuste, frota, caracteristica, equipamentos, veiculos, proibição, pintura, colocação, cartaz, publicidade.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL41481998", "keywords": "Obrigatoriedade, empresa pública, orgão público, empresa privada, criação, comissão interna, qualidade, meio ambiente, implementação, programa, campanha educativa, racionalização, consumo, energia elétrica, água, material reciclável, diminuição, poluição, ar, poluição sonora, supervisão, controle, consumo, utilização, reciclagem, papel, condições de trabalho, incentivo, atividade cultural, atividade artística, lazer, interesse, empregado, composição, comissões, representante.", "tema": "Administração Pública"}, {"index": "PL41491998", "keywords": "Competencia, Executivo, realização, concurso publico, alteração, brasão, Simbolos Nacionais, substituição, ramo, fumo, nomeação, comissão, julgamento, escolha, composição, especialista, emblema, tecnico agricola, tecnico, botanica.", "tema": "Administração Pública"}, {"index": "PL41501998", "keywords": "Alteração, lei federal, regulamentação, profissão, Representante Comercial, competência, Conselho Federal, normatização, regulamentação, processo, eleição, membros, Conselho Regional, alteração, composição, candidato eleito, assembléia geral, competência, secretaria, conselho, organização.", "tema": "Trabalho e Emprego"}, {"index": "PL41511998", "keywords": "Obrigatoriedade, empresa, garantia, contratação, fixação, quantidade, empregado, trabalhador, primeiro emprego, contrato de trabalho, exigência, assinatura, carteira profissional, limite de idade, descumprimento, normas, inexistência, concessão, créditos, banco oficial, (BNDES), aplicação, multa, mês, repasse, fundos, desemprego.", "tema": "Trabalho e Emprego"}, {"index": "PL41541998", "keywords": "Alteração,  Legislação Trabalhista, (CLT) regime, jurídico único, autorização, trabalhador, empregado, servidor, funcionário público, ausência, falta ao serviço, dia, aniversário de nascimento.", "tema": "Trabalho e Emprego"}, {"index": "PL41571998", "keywords": "Criação, Programa Nacional de Apoio à Infância, alimentação, gestante, criança, recém-nascido,  primeira infância, incentivo, regionalização, produção, gêneros alimentícios, redução, migração, formação, Fundo Nacional, captação de recursos, distribuição gratuita, alimentos, Conselho, Alimentação Escolar, Estados, (DF), Municípios, pequeno produtor rural, médio produtor rural.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL41651998", "keywords": "Isenção, (IPI), aquisição, veiculo automotor, ambulancia, destinação,  hospital, instituição beneficente, estados, (DF), municipios.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL41661998", "keywords": "Obrigatoriedade, fabricação, comercialização, lâmpada, âmbito nacional, determinação, valor, percentagem, tensão elétrica, igualdade, tensão elétrica nominal, inclusão, rede de \r\ndistribuição, energia elétrica, colocação, embalagem, aviso, advertência, prazo, duração, riscos, utilização, produto, objetivo, prevenção, ocorrência, acidentes, redução, prejuízo, consumidor.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL41751998", "keywords": "Critérios, aplicação de recursos, origem, (Finam), financiamento, projeto, desenvolvimento, municipios, interior, Região Amazônica, Amazônia Legal.", "tema": "Economia"}, {"index": "PL41761998", "keywords": "Alteração, Legislação Tributária, normas, restrição, concessão, isenção fiscal, restabelecimento, disciplinamento, direitos, imunidade fiscal, instituição educacional, instituição assistencial, instituição beneficente, obra filantrópica, inclusão, fundo de pensão.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL41831998", "keywords": "Alteração, Código de Trânsito Brasileiro, exclusão, proibição, equipamentos, utilização, serviço de rebocagem, veículo automotor, motocicleta, restrição, homologação, competência, orgãos.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL41861998", "keywords": "Alteração, Lei das Radios Comunitárias, limite máximo, potencia, supressão, exigencia, concessão, funcionamento, radio, autorização, Executivo, indicação, quantidade, numero, canal, faixa, frequencia, designação, localidade, necessidade, estudo tecnico, população, abrangencia, retirada, obrigação, patrocinio, propaganda, atividade cultural, pena de advertencia, multa, revogação, autorização, existencia, interferencia, penalidade,  interrupção, atividade, prazo, regularização.", "tema": "Comunicações"}, {"index": "PL41901998", "keywords": "Alteração, Lei de Protesto de Títulos, exigência, lavratura, protesto, título, domicílio, emitente, sacado, letra de câmbio, ampliação, aumento, prazo, protocolo, documento, débitos, intimação.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL41911998", "keywords": "Exigência, colocação, advertência, embalagem, rótulo, quantidade, álcool, produto alimentício, circulação, mercado, âmbito nacional, chocolate, similaridade, fabricação nacional, fabricação estrangeira, produto, consumo, venda, registro, (MS), hipótese,\r\ninfração, aplicação, penalidade, legislação sanitária, autoridade sanitária.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL41951998", "keywords": "Normas, equipamentos, utilização, deficiente físico, abrangência, processo mecânico, animal, guias, proibição, limitação, impedimento, pessoa deficiente, manutenção, uso próprio, caráter permanente, hipótese, necessidade, higiene, restrição, segurança, excepcional, exigência, regulamentação, divulgação, garantia, forma, alternativa, exercício, liberdade de locomoção, qualidade de vida, ocorrência, riscos, terceiros, necessidade, treinamento, animal doméstico, responsabilidade, fabricante, aparelho eletrônico, apresentação, atestado, origem, existencia, obra pública, financiamento, recursos públicos, objetivo, apoio, cego.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL41961998", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), exclusão, sabado, domingo, feriados, contagem, dia util, prazo, pagamento, salario, trabalhador, ausencia, serviço bancario, dificuldade, empregador, deposito, conta corrente.", "tema": "Trabalho e Emprego"}, {"index": "PL41971998", "keywords": "Alteração, Lei de Protesto de Títulos, ampliação, aumento, prazo, protocolo, protesto, título, documento, contagem, período, posterioridade, intimação, devedor.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL42021998", "keywords": "Criação, inclusão, quadro de pessoal, tabela permanente, secretaria, (TRE), (AM), (DF), (ES), (MA), (MT), (MS), (PA), (PB), (PR), (RJ), (RO), (SC), (SP), função em comissão, chefe, cartório eleitoral, zona eleitoral, proibição, nomeação, função, cônjuge, companheiro, companheira, parente colateral, parentesco por afinidade, abrangência, juiz, procurador, exercício, atividade profissional, inativo, prazo determinado, exceção, execução, cargo efetivo, utilização, concurso público, despesa, consignação, dotação orçamentária, justiça eleitoral.", "tema": "Administração Pública"}, {"index": "PL42031998", "keywords": "Alteração, Código de Trânsito Brasileiro, obrigatoriedade, motorista, manutenção, funcionamento, farol, rodovia, luz, periodo, dia.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL42051998", "keywords": "Revogação, Lei do Contrato de Trabalho por Prazo Determinado.", "tema": "Trabalho e Emprego"}, {"index": "PL42061998", "keywords": "Alteração, Código de Trânsito Brasileiro, autorização, utilização, veículo automotor, categoria, aluguel, destinação, transporte coletivo, passageiro, concessão, serviço\r\npúblico, concessionária.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL42121998", "keywords": "Concessão, isenção fiscal, dedução, abatimento, percentagem, imposto devido, base de cálculo, determinação, imposto de renda, pessoa física, pessoa jurídica, investimento, doação, estabelecimento de ensino, atividade educativa, educação básica, escola pública, responsabilidade, relação, Secretaria da Receita Federal, despesa, recursos financeiros, doação, melhoria, infra estrutura, construção, aquisição, equipamentos, material escolar, recursos humanos, capacidade profissional, corpo docente, servidor,\r\norgão público, governo federal, governo estadual, governo municipal, (GDF), entidade, utilidade pública, assistência social, assistência educacional, educação fundamental, família, população carente, matrícula, filho, exigência, beneficiário, apresentação, relatório, remessa, receita federal, hipótese, recebimento, contribuição, moeda, real, limitação, salário mínimo, criança carente, ocorrência, recibo, declaração falsa, anulação,\r\npagamento, multa, infrator.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL42131998", "keywords": "Destinação, programa, prevenção, (AIDS), câncer, recursos, valor, prescrição, prêmio, concurso de prognóstico, loteria federal.", "tema": "Saúde"}, {"index": "PL42141998", "keywords": "Concessão, isenção, pagamento, imposto de renda, pessoa física, contribuição previdenciária, (INSS), beneficiário, trabalhador, portador, pessoa deficiente, deficiência física, excepcional, cego, hipótese, impedimento, exercício profissional, atividade funcional.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL42151998", "keywords": "Alteração, Lei Antifumo, obrigatoriedade, divulgação, advertencia, prejuizo, risco de vida, saude, consumo, alcool, comprometimento, coordenação, corpo humano, dependencia fisica, dependencia psiquica, doença nervosa, danos, desenvolvimento, embrião, disritmia cerebral.", "tema": "Saúde"}, {"index": "PL42161998", "keywords": "Alteração, Lei Federal, regulamentação, profissão, fonoaudiólogo, fixação, jornada de trabalho, horário de trabalho, categoria profissional, fonoaudiologia.", "tema": "Trabalho e Emprego"}, {"index": "PL42231998", "keywords": "Alteração, Lei de Controle Sanitário de Medicamentos, exigencia, presença, tecnico, farmaceutico, farmacia, tempo integral, funcionamento,  atendimento, orientação, cliente, redução, horario.", "tema": "Saúde"}, {"index": "PL42251998", "keywords": "Alteração, Lei das Radios Comunitarias, exclusão, proibição, doutrina, natureza politica, natureza filosofica, natureza cultural, programação, emissora.", "tema": "Comunicações"}, {"index": "PL42261998", "keywords": "Obrigatoriedade, casa noturna, cobrança, ingresso, reserva, espaço, realização, diversão publica, inclusão, capacidade, limitação, quantidade, pessoas, exigência, distribuição, preservativo, divulgação, prevenção, (AIDS).", "tema": "Saúde"}, {"index": "PL42281998", "keywords": "Concessão, reunião, enfiteuse, propriedade, área, terreno de marinha, inclusão, benfeitoria, interessado, foreiro, realização, pagamento, valor, equivalência, percentagem, domínio direto, exigência, requerimento, ocupante, imóvel, aquisição, preço, valor venal, exigência, inscrição, secretaria, (SPU), ressalva, interesse, serviço público, atendimento, critérios, prazo determinado, ocorrência, assinatura, contrato, compra e venda,\r\npossibilidade, prorrogação, prazo, existência, alienação, terreno, garantia, titular, direito de preferência, notificação, preço mínimo, imóvel foreiro, prioridade, beneficiário.", "tema": "Estrutura Fundiária"}, {"index": "PL42391998", "keywords": "Alteração, Lei de Transplantes, exigencia, consulta, autorização, familia, doador, anterioridade, retirada, orgãos.", "tema": "Saúde"}, {"index": "PL42411998", "keywords": "Alteração,Lei de Transplantes,  exigencia, consulta, autorização, consentimento, familia, doador, prioridade, parente, receptor.", "tema": "Saúde"}, {"index": "PL42421998", "keywords": "Obrigatoriedade, empresa, publicação, mês, comprovante, guia de recolhimento, contribuição previdenciária, documento, posterioridade, vencimento, prazo determinado, realização, pagamento, colocação, local, facilidade, visão, acesso, funcionário, trabalhador, segurado, orgãos, encaminhamento, cópia, entidades sindicais, sindicato, representante, categoria profissional, (CMPS), associação municipal, aposentado, objetivo, impedimento, prejuízo, empregado, garantia, contagem, tempo, contribuição,\r\nseguridade social, efeito, aposentadoria, cota patronal, exigência, repasse, (INSS).", "tema": "Previdência e Assistência Social"}, {"index": "PL42481998", "keywords": "Obrigatoriedade, União Federal, indenização, trabalhador rural, ocorrencia, lesão corporal, invalidez, morte, sem-terra, violencia, conflito, terras, responsabilidade, Forças Armadas, Policia Federal, Policia Rodoviaria Federal, Policia Civil, Policia Militar, estados, (DF), criterios, pagamento, despesa, realização, funeral, tratamento medico, vitima, \r\nprestação de alimentos, recebimento, tempo, duração, incapacidade, trabalho.", "tema": "Estrutura Fundiária"}, {"index": "PL42541998", "keywords": "Alteração, Código de Processo Penal, critérios, início, inquérito policial, crime, ação pública, competência, requisição, Ministério Público, requerimento, ofendido, representante legal, responsabilidade, autoridade policial, conclusão, inquérito, realização, relatório, autoria, delito, existência, circunstância atenuante, circunstância agravante, excludente de criminalidade, remessa, autos, notificação, partes processuais, extinção, exigência, juiz, devolução, processo, indicação, prazo, diligência, exclusão, autoridade judiciária.  \r\n_ Autorização, Ministério Público, devolução, inquérito policial, autoridade policial, diligência, necessidade, oferecimento, denúncia, exigência, autoridade, notificação, órgãos, identificação, dados, infração penal, pessoas, indiciado.  \r\n_Fixação, prazo, autoridade policial, remessa, juiz, Ministério Público, cópia, auto de prisão, prisão em flagrante, garantia, advogado, exame, autos, procedimento, processo penal, autorização, anotação, ressalva, tramitação, sigilo, inexistência, procuração.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL42591998", "keywords": "Alteração, Estatuto da Criança e do Adolescente, tipicidade, crime, venda, gratuidade, fornecimento, oferta, menor, criança, adolescente, produto químico, dependência física, dependência psíquica, dependência química, droga, pena, crime, infrator.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL42611998", "keywords": "Alteração, Código de Defesa do Consumidor, inclusão, direitos, devedor, inadimplência, falta, pagamento, consórcio, bens móveis, bens imóveis, compensação, restituição, parcela, quitação, solução, natureza contratual, correção monetária, desconto, perdas e danos, defesa do consumidor.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL42681998", "keywords": "Alteração, Código de Processo Penal, fixação, prazo, Ministério Público, opinião, anterioridade, decretação, prisão preventiva, pessoas, hipótese, requerente, cabimento, ex-officio.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL42691998", "keywords": "Alteração, Codigo de Defesa do Consumidor, exigencia, publicidade, propaganda comercial, emissora, televisão, jornal, revista, colocação, informação, preço, quantidade, prestações, igualdade, padrão, destaque, infrator, pena de detenção, multa.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL42701998", "keywords": "Alteração, Código de Trânsito Brasileiro, obrigatoriedade, motorista, veiculo automotor, ônibus, transporte coletivo, motociclista, manutenção, funcionamento, farol, luz, rodovia, via pública, zona urbana, dia, noite.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL42801998", "keywords": "Alteração, Lei do FUNDEF, exigencia, publicação, base de calculo, previsão anual, receita bruta, fundos, especificação, fonte, numero, total, aluno, matricula, realização, censo escolar, \r\nestimativa, vaga, ano, posterioridade, ato, fixação, valor.", "tema": "Educação"}, {"index": "PL42821998", "keywords": "Alteração,  Lei Federal,  redução, alíquota zero, isenção fiscal, (CPMF), lançamento, depósito, conta corrente,  destinação, pagamento, recebimento, conta bancária, salário,\r\ntrabalhador, assalariado.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL42871998", "keywords": "Concessão, isenção, pagamento, contribuição previdenciária, seguridade social, beneficiário, servidor público, segurado, Regime Geral de Previdência Social, hipótese, posterioridade, atendimento, requisitos, tempo, gozo, aposentadoria, realização,\r\nopção, continuação, exercício, atividade profissional, objetivo, incentivo, permanência, empregado, setor público, administração pública, setor privado.", "tema": "Previdência e Assistência Social"}, {"index": "PL42911998", "keywords": "Alteração, Lei do DPVAT, exigencia, colocação, boletim de ocorrencia, acidente de transito, direitos, indenização, vitima, morte, esclarecimentos, herdeiro.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL42921998", "keywords": "Alteração, Código Eleitoral, exclusão, exigencia, quociente eleitoral, partido politico, candidatura, distribuição, vaga, eleição proporcional, deputado federal, extinção, cláusula de barreira.", "tema": "Política, Partidos e Eleições"}, {"index": "PL42951998", "keywords": "Redução,  (IPI), incidência, objeto, utilização, cristal de rocha, chumbo, produção, unidade, peças, mão de obra especializada, atividade profissional, artesão, artesanato, colocação, interior, residência, móveis, mesa, escritório, atendimento, critérios, posição, tabela, impostos, custo, fabricação, obra-de-arte.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL42961998", "keywords": "Normas, regulamentação, categoria profissional, exigência, atividade profissional, diplomado, cursos, nível superior, formação profissional, manutenção, estabelecimento de ensino, universidade estrangeira, estabelecimento, rede oficial, prazo determinado, exercício profissional, competência, função, elaboração, projeto, paisagismo, organização, artes, imóveis, objeto, interior, exterior, local, prestação de serviço, fixação,\r\nrequisitos, existência, co-autoria, garantia, direito autoral.", "tema": "Trabalho e Emprego"}, {"index": "PL42981998", "keywords": "Exibição, sorteio, prêmio, venda, promoção, prestação de serviço, utilização, telefone, programa, emissora, rádio, televisão,  exigência, divulgação, informação, relação, entidades de fins  filantrópicos, percentagem, destinação, ganhador, preço, serviço, cota,\r\ncontribuição, forma, audiovisual, video-tape, legenda, publicação, trimestre, periódico, demonstrativo, movimento financeiro, proibição, cobrança, faturamento, hipótese,\r\ncompra e venda, cessão de direitos, infração, penalidade, multa, garantia, direitos, consumidor.", "tema": "Comunicações"}, {"index": "PL43001998", "keywords": "Autorização, administrador, (FNO), (FNE), (FCO), renegociação, dívida, crédito rural, exigência, apuração, base de cálculo, encargos financeiros, natureza contratual, incidência, remuneração, depósito, caderneta de poupança, taxas, proibição, inclusão, saldo devedor, encargo, mora, multa, inadimplência, existência, requisitos, prazo, \r\ncontratação, reembolso, operação financeira, atualização, (IGPM), fixação, valor, obrigatoriedade, devedor, aquisição, título, tesouro nacional, valor, equivalência, débitos, negociação, utilização, instituição financeira, entrega, bancos, credor, definição, normas, emissão, responsabilidade, (STN), aprovação, (CMN), agente financeiro, garantia, recebimento, cessão, condição resolutória, garantia real, limitação, percentagem, obrigações, registro, utilização, sistema, centralização, liquidação, custódia, principal da dívida, possibilidade, amortização, pagamento antecipado, acordo, terceiros, ocorrência, cláusula contratual, financiamento rural.", "tema": "Estrutura Fundiária"}, {"index": "PL43021998", "keywords": "Alteração, Lei do Trabalho Temporário, empresa de prestação de serviço, pessoa jurídica, colocação, trabalhador temporário, substituição, pessoal, carater extraordinário, atividade agrícola, requisitos, funcionamento, empresa de  trabalho temporário, empresa de prestação de serviço, terceirização, registro, junta comercial, capital social, cópia, Relação Anual de Informações Sociais (RAIS),  certificado de regularidade, Instituto Nacional do Seguro Social (INSS), Fundo de Garantia do Tempo de Serviço (FGTS), prova, recolhimento, contribuição sindical, inscrição, (CGC), obrigatoriedade, contrato,  anotação, carteira de trabalho e previdência social, elaboração, folha de pagamento, direitos, trabalhador, equivalência, remuneração, jornada de trabalho, férias proporcionais, décimo terceiro salário, repouso semanal remunerado, adicional  noturno, adicional de insalubridade, adicional de periculosidade, Fundo de Garantia do Tempo de Serviço (FGTS), seguro de acidente do trabalho, proteção, legislação previdenciária, exigência, empresa tomadora de serviço, notificação, acidentes, vítima, caracterização, justa causa, rescisão, contrato de  trabalho, exigência, fornecimento, cliente, comprovante, pagamento, salário,  proibição, cobrança, intermediário, mão-de-obra, competência, Justiça do Trabalho, solução, litígio, exclusão, empresa de segurança e vigilância, transporte de valores.", "tema": "Trabalho e Emprego"}, {"index": "PL43041998", "keywords": "Alteração, Lei do Simples, regime tributário, microempresa, pequena empresa, autorização, opção, pagamento, (SIMPLES), representante comercial, limitação, receita bruta.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL43061998", "keywords": "Autorização, pessoa portadora de deficiência, acesso, local, oferecimento, prestação de serviço, freqüência, público, orgão público, empresa privada,  estabelecimento comercial, centro comercial, loja, bancos, transporte coletivo, ônibus, restaurante, lanchonete, supermercado, hospital, acompanhamento, cão, adestramento, exigência, observação, normas, segurança, saúde, pública, vigilância sanitária, descumprimento, critérios, impedimento, entrada, cego, animal doméstico, ocorrência, impetração, habeas corpus, caracterização, ilegalidade, dispensa, natureza, estabelecimento.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL43091998", "keywords": "Alteração,  Código Brasileiro de Telecomunicações, inclusão, garantia, assembléia legislativa, estados, espaço, meios de comunicação, emissora, radiodifusão, rádio, programa, rede oficial, Voz do Brasil, fixação, tempo, destinação, divulgação, transmissão, atividade, decisão, desenvolvimento, deputado estadual, exceção, sábado, domingo, feriados.", "tema": "Comunicações"}, {"index": "PL43101998", "keywords": "Alteração, Lei de Isenção do IPI para Compra de Automóveis, limitação, concessão, benefício, exclusividade, veículos, álcool combustível.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL43121998", "keywords": "Alteração, Código de Processo Civil, inclusão, inexistência, despacho, decisão judicial, acordão, ausência, assinatura, proibição, utilização, preclusão, prescrição, trânsito em julgado, exigência, processo, proferimento, anulação,época, fato.\r\ninclusão, inexistencia, despacho, decisão judicial, sentença", "tema": "Direito Civil e Processual Civil"}, {"index": "PL43131998", "keywords": "Alteração, Código Penal, prazo, prescrição, sentença judicial, crime de falsificação, uso de documento falso, fixação, data, inicio, utilização, indebito, exigencia, cumprimento, normas, ausencia, danos, terceiros.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL43161998", "keywords": "Alteração, Lei da Politica Nacional do Idoso, concessão, abatimento, preço, diarias, hotel, credenciamento, (EMBRATUR), garantia, percentual, reserva, vaga.  \r\n_Garantia, redução, valor, passagem, transporte coletivo, onibus, transporte aereo, trem, \r\nmetrô, reserva, lugar, oferta, idoso.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL43171998", "keywords": "Alteração, Código de Processo Penal, competência, autoridade policial, fixação, prazo, inicio, processo, investigação policial, registro, noticiario, desaparecimento, pessoa desaparecida.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL43181998", "keywords": "Fixação, prazo determinado, utilização, livro didático, usuário, estabelecimento de ensino, escola pública, escola particular, ensino fundamental, ensino de primeiro grau, ensino médio, ensino de segundo grau, hipótese, substituição, livro, antecipação, prazo, exigência, apresentação, parecer, natureza técnica, orientação pedagógica, competência, conselho estadual de educação, responsabilidade, orientação, fiscalização, manuseio, material escolar, objetivo, população, redução, gastos pessoais, aquisição, material, estudo, possibilidade, reutilização, estudante, irmão, irmã.", "tema": "Educação"}, {"index": "PL43191998", "keywords": "Proibição, experiência, pesquisa científica, cópia, clone, clonagem, reprodução animal, ser humano, infrator, pena de detenção, utilização, verba, recursos públicos, aumento, pena.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL43261998", "keywords": "Alteração, Lei do Simples, regime tributário, microempresa, pequena empresa, autorização, opção, pagamento, (SIMPLES), profissional liberal, corretor, representante comercial, despachante, ator, empresário, diretor, produtor, espetáculo, cantor, músico, médico, dentista, enfermeiro, veterinário, engenheiro, arquiteto, físico, químico, economista, contador, auditor, consultor, estatístico, administrador, programador, analista de sistemas, advogado, psicólogo, professor, jornalista, publicitário, exercício profissional, habilitação profissional, legalidade, pessoa jurídica.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL43271998", "keywords": "Garantia, direitos, gratuidade, passagem, transporte gratuito, transporte coletivo, ônibus, pessoas, acompanhamento, pessoa portadora de deficiência, exigência, apresentação,\r\ndocumento, comprovante.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL43281998", "keywords": "Alteração, Lei Organica da Seguridade Social, normas, parcelamento, debito previdenciario, (INSS), devedor,  apuração, divida, aumento, quantidade, parcela, criterios, contribuição, desconto, empregado domestico, trabalhador  avulso, sub-rogação.", "tema": "Previdência e Assistência Social"}, {"index": "PL43291998", "keywords": "Alteração, Lei Federal, criação, (Secom), extinção, competência, (EBN), (Radiobrás), serviço, distribuição, publicidade, rede oficial, orgão público, entidade, administração federal, publicação oficial, aviso, balanço, relatório, atividade, equiparação, agência, propaganda.", "tema": "Administração Pública"}, {"index": "PL43321998", "keywords": "Alteração, Lei do Cheque, obrigatoriedade, bancos, rede bancária, pagamento, cheque, valor, limitação, emissão, portador, fixação, (BACEN).", "tema": "Economia"}, {"index": "PL43361998", "keywords": "Alteração, Lei do Simples, regime tributário, microempresa, pequena empresa, autorização, opção, pagamento, (SIMPLES), representante comercial, profissional\r\nliberal, exercÍcio profissional, compra e venda.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL43381998", "keywords": "Regulamentação, exercício profissional, profissão, despachante aduaneiro, criação, organização, competência, conselho federal, conselho regional, critérios, acesso, função,\r\ninscrição, conselho, composição, membros, definição, mandato, honorários, presidência, receita, recursos financeiros, aplicação, penalidade, infração, categoria profissional.", "tema": "Trabalho e Emprego"}, {"index": "PL43441998", "keywords": "Normas, comercialização, bateria, telefone celular, responsabilidade, estabelecimento comercial, coleta, disposição final, recebimento, produto, quantidade, valor,  aquisição, percentual, devolução, preço, venda, consumidor, empresa, manutenção, local, visibilidade, recolhimento.  \r\n_Obrigatoriedade, fabricante, importador, bateria, telefone celular, criação, critérios, funcionamento, reciclagem, reprocessamento, utilização, consumidor, fixação, periodo, recolhimento, equipamentos, estabelecimento comercial, material, proibição, \r\nincineração, colocação, depósito, Administração Pública, obrigatoriedade, publicidade, colocação, embalagem, advertência, riscos, saúde, prejuízo, meio ambiente, penalidade, infrator.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL43451998", "keywords": "Obrigatoriedade, empresa operadora, cartão de credito, oferecimento, modelo, utilização,  fotografia, cliente, direitos, usuario, opção, informação, fornecimento, requisitos, custo.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL43461998", "keywords": "Proibição, realização, sorteio, utilização, telefone, exploração, obra filantropica, instituição assistencial, instituição beneficente, participação, usuario, tipicidade, contravenção penal, inexistencia, autorização, funcionamento, emissora, televisão.", "tema": "Comunicações"}, {"index": "PL43501998", "keywords": "Alteração, Lei de Segurança Bancária, proibição, policial civil, policial militar, membros, Forças Armadas, propriedade, administração, empresa de segurança e vigilância, participação, prestação de serviço, guarda de vigilância, vigia, bancos.", "tema": "Defesa e Segurança"}, {"index": "PL43541998", "keywords": "Alteração, Código Transito Brasileiro, obrigatoriedade, veiculo automotor, passageiro, instalação, deposito, lixo, lixeira,  produto descartavel.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL43551998", "keywords": "Alteração, Código de Trânsito Brasileiro, eliminação, restrição, entidade, realização, educação, transito,  autorização, auto-escola.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL43611998", "keywords": "Proibição, jornal, publicação, anuncio, oferta, emprego, ausencia, identificação, informações, empresa, contratante.", "tema": "Trabalho e Emprego"}, {"index": "PL43621998", "keywords": "Alteração, Lei Orgânica da Seguridade Social, inclusão, exigência, empresa, empregador, recolhimento, arrecadação, contribuição previdenciária, remuneração, adiantamento, salário, segurado, empregado, trabalhador, empresário, fixação, prazo, dia útil, ressalva, ausência, expediente, bancos, rede bancária.", "tema": "Trabalho e Emprego"}, {"index": "PL43671998", "keywords": "Alteração, Código de Trânsito Brasileiro, exigencia, bar, restaurante, colocação, placa, informação, limite máximo, percentual, teor alcoolico, bebida alcoolica, penalidade, multa.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL43681998", "keywords": "Alteração, Código de Trânsito Brasileiro, obrigatoriedade, bar, restaurante, clube, estabelecimento comercial, venda, bebida alcoolica, oferta, transporte, cliente, excesso, consumo, bebida, multa, infrator.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL43691998", "keywords": "Alteração, Código de Transito Brasileiro, exigencia, motorista, trator, veiculos, movimentação, carga, maquina agricola, maquina de terraplenagem, realização, exame de habilitação, permissão para dirigir, limitação, peso, dimensão, veiculo automor,  notificação, autoridade, local, circunscrição, transito, trafego, via publica, rodovia, obrigatoriedade, utilização, sinalização.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL43701998", "keywords": "Normas, emissora, televisão, agência de publicidade, produtor, material de propaganda, material cinematográfico, poder público, obrigatoriedade, garantia, participação, artista, negro.  \r\n_Definição, raça, denominação, equivalência, classificação, (IBGE), transmissão, filme, atendimento, cota, percentual, proporcionalidade, total, quantidade, ator, figurante, apresentação, programação, fixação, horário, determinação, orgãos, administração pública, colocação, cláusula, inclusão, grupo étnico, população, oportunidade, acesso, emprego, redução, discriminação racial, autoridade, contratante, possibilidade, requerimento, auditoria, orgão público, competência, expedição, certificado, infrator, multa, prestação de serviço à comunidade.", "tema": "Comunicações"}, {"index": "PL43751998", "keywords": "Alteração, Lei do Simples, regime tributário, microempresa, pequena empresa, autorização, opção, pagamento, (SIMPLES), representante comercial, limitação,\r\nreceita bruta, empresa.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL43781998", "keywords": "Normas, relação jurídica, integração, definição, criterios, agroindustria, produtor rural, direitos, remuneração, seguro obrigatorio, seguro de vida, seguro agrario, contribuição previdenciaria, restrição, parente, exigencia, trabalhador rural, onus, alteração, contrato de trabalho agricola.   \r\n_ Responsabilidade, agroindustria, alteração, produto agricola, custo, armazenagem, utilização, medicamentos, agrotoxico, insumo, responsabilidade civil, responsabilidade penal, danos, produtor rural, terceiros prejudicados, exceção, descumprimento, procedimento, empresa.  \r\n_ Criação, comissão de municipios, participação, produtor, sindicato, cooperativa, empresa publica, empresa privada, produção agropecuaria, competencia, fiscalização, recebimento, classificação, produto, produtividade, avaliação, resultado,  apuração, remuneração, produtor rural, produção agricola.", "tema": "Estrutura Fundiária"}, {"index": "PL43851998", "keywords": "Obrigatoriedade, conservação, elevador, sistema elétrico, esteira rolante, instalação, edifício, utilização, comunidade, imóvel residencial, imóvel comercial, serviço público, \r\ndefinição, equipamentos, critérios, fixação, prazo determinado, responsabilidade, conselho regional, engenharia, arquitetura, orgãos, administração municipal, empresa, prestação de serviço, competência, fornecimento, plano, atendimento, requisitos, \r\nnormas, (Inmetro), utilização, material, manutenção, controle, padrão de qualidade, emissão, certificado, revisão, especificação, prazo, validade, colocação, local, visibilidade, usuário, existência, termo, garantia.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL43891998", "keywords": "Criação, programa, recuperação, solo, atividade agrícola, pequena propriedade, propriedade rural, responsabilidade, União Federal, (MAGR), realização, convênio, estados, municípios, entidade, (ONG), vinculação, pesquisa, desenvolvimento agropecuário, definição, objetivo, aumento, produção agrícola, alimentos, fixação, pequeno produtor rural, campo, beneficiário, proprietário rural, produção, regime, economia familiar, percentagem, renda, limitação, módulo fiscal, terras, associação rural, cooperativa rural, exigência, atestado, conselho municipal, agricultura, orgãos, assistência técnica, critérios, concessão, financiamento, incidência, juros, prazo, carência, liquidação, contrato de mútuo, opção, mutuário, fiscalização.", "tema": "Estrutura Fundiária"}, {"index": "PL43921998", "keywords": "Alteração, Lei de Diretrizes e Bases Educação Nacional, Lei Darcy Ribeiro, revogação, dispositivos, transferência financeira, recursos financeiros, União Federal, estados, municípios, (DF), aplicação, ensino público, repasse, valor, orgão público, responsável,\r\neducação, prazo determinado, arrecadação, impostos, objetivo, utilização, percentagem, despesa, ensino, exercício financeiro, garantia, flexibilidade, orçamento, poder público, administração publica, administração municipal.", "tema": "Economia"}, {"index": "PL44011998", "keywords": "Alteração, Código de Defesa do Consumidor, registro, cadastro, Serviço de Proteção ao Crédito, inadimplência, consumidor, exigencia, decisão judicial, trânsito em julgado,  redução, prazo, prescrição, cobrança, débitos, proibição, informação, impedimento, dificuldade, créditos, fornecedor, defesa do consumidor.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL44051998", "keywords": "Alteração, Lei Federal, competência, justiça do trabalho, inclusão, ampliação, competência, justiça do trabalho, conciliação, julgamento, dissídio coletivo, indenização\r\ntrabalhista, acidente do trabalho, empregador, acusado, dolo, culpa, busca, tutela, direitos, saúde, higiene do trabalho, segurança do trabalho, ação civil pública.", "tema": "Trabalho e Emprego"}, {"index": "PL44061998", "keywords": "Alteração, Código de Trânsito Brasileiro,  dispensa, exigência,  Carteira Nacional de Habilitação, direção, trator, veículos,  movimentação, carga, máquina agrícola, máquina de terraplenagem.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL44091998", "keywords": "Alteração, Lei Federal, regulamentação, exercício profissional, técnico em radiologia, supressão, exigência, prazo, duração, curso técnico, formação profissional, escola técnica, radiologia.", "tema": "Administração Pública"}, {"index": "PL44101998", "keywords": "Proibição, cobrança, parcela, obrigação, hotel, bar, restaurante, cálculo, percentagem, preço, despesa, motivo, gratificação, serviço, descumprimento, infrator, penalidade,\r\nadvertência, multa, suspensão, licença, funcionamento, estabelecimento.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL44121998", "keywords": "Alteração, Estatuto da Criança e do Adolescente, inclusão, penalidade, pena de reclusão, pessoas, abuso sexual, conjunção carnal, atentado ao pudor, coação, ato libidinoso, fotografia, publicação, publicidade, divulgação, pornografia, sexo, computador, (Internet), corrupção de menores, vítima, criança, adolescente, menor, ressalva, motivo, casamento.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL44131998", "keywords": "Concessão, isenção, impostos, (IPI), veículo automotor, caminhão, aquisição, trabalhador, feira livre, cadastramento, prefeitura municipal, objetivo, venda, gêneros alimentícios, mercadoria, proibição, alienação, prazo determinado, comerciante,\r\nmotivo, necessidade, transporte, mercadoria.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL44271998", "keywords": "Direitos, benefício, crédito educativo, estudante carente, filho, pequeno produtor rural, matrícula, cursos, formação profissional, ensino superior, exigência,, estabelecimento de\r\nensino, credenciamento, (MEC), origem, recursos, percentagem, depósito compulsório, (Bacen), salário educação, (FNDE), concessão, financiamento, análise prévia, federação da agricultura, secretaria da educação, instituição financeira, bancos, comprovação, renda mensal, número, salário mínimo, valor, despesa geral, aluno, mensalidade, juros, duração, pagamento, prazo, carência, quitação.", "tema": "Educação"}, {"index": "PL44281998", "keywords": "Alteração,  Lei de Benefícios da Previdência Social, concessão, salário-maternidade,  segurado especial, trabalhador autônomo, valor, salário mínimo.", "tema": "Previdência e Assistência Social"}, {"index": "PL44291998", "keywords": "Alteração, Código Penal, inclusão, crime contra os costumes, rapto, homem, direito à igualdade, exclusão, exigência, característica, mulher, aumento, homossexualismo, situação social, violação, liberdade sexual.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL44301998", "keywords": "Garantia,  pessoa portadora de deficiência, deficiente visual, cego, acompanhamento, cão-guia, ingresso, permanência, local, acesso, público, utilização, comunidade, administração federal, administração estadual, administração municipal, orgão público, estabelecimento comercial, estabelecimento industrial, bancos, hospital, supermercado, bar, lanchonete, oferecimento, prestação de serviço, população, meios de transportes, impedimento, entrada,  descumprimento, proibição, caracterização, atentado, liberdade pessoal, possibilidade, vítima, impetração, habeas corpus, empresa, responsabilidade, discriminação, aplicação, pena, interdição, atividade, ocorrência, fato, servidor público, qualificação, falta grave.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL44311998", "keywords": "Alteração, Código de Trânsito Brasileiro, exigencia, motorista, veiculos, trator, equipamentos, movimentação, carga, maquina agricola, maquina de terraplenagem, limitação, peso,  dimensão, notificação, autoridade, local, circunscrição, trafego, via \r\npublica, rodovia, obrigatoriedade, utilização, sinalização, horario, autorização, proprietario, veiculo automotor, apresentação, instrumento particular, compra e venda, registro, cartorio de titulos e documento, prova testemunhal, autorização, analfabeto, \r\nrealização, exame de habilitação, Carteira Nacional de Habilitação.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL44331998", "keywords": "Fixação, normas, identificação, empresa pública, execução, obra pública, responsabilidade, administração direta, contratação, obrigatoriedade, colocação, placa, local, facilidade, visão, inclusão, informação, razão social, empresa de engenharia e\r\nconstrução, nome, responsável, técnico, realização, construção, endereço, telefone, reclamação, data, conclusão, serviço, requisitos, adaptação, legislação.", "tema": "Administração Pública"}, {"index": "PL44361998", "keywords": "Concessão, isenção, imposto de renda, pessoa física, pai, mãe, responsável, filho, dependente, pessoa deficiente, deficiente mental, excepcional, exigência, limitação, valor, renda bruta, direitos, incentivo, trabalhador, empregado, aposentado, pensionista, proventos, remuneração.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL44411998", "keywords": "Alteração, Codigo de Trânsito Brasileiro, obrigatoriedade, veiculo automotor, transporte de passageiros, instalação, deposito, lixo, produto descartavel.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL44451998", "keywords": "Revogação, Lei da Prisão Temporaria.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL44461998", "keywords": "Determinação, instituição financeira, banco comercial, bancos, impedimento, realização, créditos, débitos, conta corrente, depósito, cliente, proibição, cobrança, juros, taxas,\r\nposterioridade, prazo determinado, data, lançamento, emissão, cheque, fixação, imitação, valor, omissão, negligencia, correntista.", "tema": "Economia"}, {"index": "PL44491998", "keywords": "Competência, União Federal, Estados, (DF), criação, programa,  convênio, polícia judiciária, Ministério Publico, requerimento, proteção, vítima, família, testemunha, crime, risco de vida, prejuízo, integridade física, patrimônio, colaboração, Justiça, iniciativa,  petição, instrução processual, indicação, ameaça, riscos, abrangencia, vigilancia, policial, residencia, local de trabalho, escolta, deslocamento, hospedagem, mudança de domicílio, preservação, sigilo, alteração, identidade, dados pessoais, assistência social, assistência econômica, prazo determinado, custeio, despesa, contagem, tempo de serviço, afastamento, atividade profissional, responsabilidade, Estado, pagamento, contribuição previdenciária, prazo, duração, prorrogação, revogação, decisão judicial, procedimento, instrução criminal, realização, diligência, recolhimento, acusado, lugar, restrição, quebra de sigilo, pessoas, permanência, sala especial, depoimento, separação,  proibição,  divulgação, informações, dados, declaração, segredo de justiça, infrator, pena de detenção, multa.", "tema": "Defesa e Segurança"}, {"index": "PL44501998", "keywords": "Concessão, incentivo fiscal, imposto de renda, pessoa jurídica, empresa privada, fabricante, preservativo, dedução, base de cálculo, lucro real, custo, fabricação.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL44541998", "keywords": "Alteração, Código de Defesa do Consumidor, redução, prazo,  (Procon), divulgação, informação, cadastro, reclamação, fornecedor, produto, prestação de serviço, queixa, consumidor, cliente, indicação, ocorrencia, atendimento.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL44571998", "keywords": "Alteração, Código de Defesa do Consumidor, gratuidade, consumidor, acesso, informaçoes, cadastro, dados pessoais, prazo, remessa,comunicação, destinatário, consumo, recuperação, obrigação, Serviço de Proteção ao Crédito, pagamento, quitação, dívida.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL44581998", "keywords": "Alteração, Codigo de Trânsito Brasileiro, autorização, menor,  adolescente, carteira nacional de habilitação, motorista,  exigencia, requisitos, segundo grau, ensino medio, curso superior.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL44591998", "keywords": "Reajuste, salario minimo, salario de contribuição, percentual, teto salarial, definição, reforma administrativa, concessão, abono salarial,  aposentado, beneficio de prestação continuada,  autorização, executivo, fixação, data, valor, indice, aumento.", "tema": "Trabalho e Emprego"}, {"index": "PL44651998", "keywords": "Alteração, Código de Trânsito Brasileiro, exclusão, limitação, realização, exame, Carteira Nacional de Habilitação, motorista,  cidade, domicilio, residencia, candidato.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL44661998", "keywords": "Alteração, Lei Federal, aplicação, taxas, juros, longo prazo, empréstimo, recursos, (FNO), (FNE), (FCO), (FINAM), (FUNRES), normas, contratação, crédito rural, critérios, ajuste, saldo devedor, contrato, empréstimo, financiamento, mini produtor rural, associação rural, cooperativa rural, pequeno produtor rural, recursos financeiros, (FCO), (FNE), igualdade, encargos financeiros, custo, fixação, programa, crédito especial, reforma agrária, assentamento rural, colono, retroatividade, início, Plano, Real, possibilidade, prorrogação, aumento, prazo determinado, quitação, dívida, financiamento rural, aplicação, redução, percentagem, parcela, amortização, principal da dívida, processo, seguros, débitos,\r\ninstituição financeira oficial, (BASA), (BNB), Banco do Brasil, administração, fundos, compatibilidade, prazo, alteração, cobertura, recursos, orçamento, União Federal, suplementação, subvenção, taxas, Tesouro Nacional, emissão, título.", "tema": "Economia"}, {"index": "PL44741998", "keywords": "Garantia, pessoa deficiente, deficiente físico, necessidade, auxílio, acompanhamento, cão, acesso, local, público, utilização, comunidade, orgão público, administração federal,\r\nadministração estadual, administração municipal, estabelecimento comercial, estabelecimento industrial, bancos, hospital, supermercado, bar, lanchonete, oferecimento, prestação de serviço, população, meios de transporte, exigência, colocação, equipamentos, ficha de identificação, registro, aprovação, entidade, representação, cego, execução, adestramento, animal doméstico, atendimento, normas, condições sanitárias, pessoa jurídica, responsabilidade, ocorrência, danos pessoais,\r\npopulação, proibição, impedimento, entrada, área, uso público, impetração, habeas corpus, aplicação, multa, empresa, realização, discriminação.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL44751998", "keywords": "Alteração, Lei do Simples regime tributário, microempresa, pequena empresa, autorização, opção, pagamento, (SIMPLES), construtor, empresa de engenharia e\r\nconstrução, construção civil, empreiteiro, autorização, recolhimento, impostos.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL44831998", "keywords": "Proibição, poder público, aquisição, medicamentos, produto farmacêutico, distribuidor, representante, filial, autorização, poder público, realização, recebimento, produto, atendimento, normas, legislação, licitação, fabricante, produto nacional,\r\nproduto importado, mercadoria estrangeira, objetivo, garantia, segurança, população,  saúde.", "tema": "Administração Pública"}, {"index": "PL44851998", "keywords": "Proibição, exigencia, anuncio, recrutamento, seleção, candidato,  emprego, multa, infrator.", "tema": "Trabalho e Emprego"}, {"index": "PL44881998", "keywords": "Alteração, Lei do Seguro-desemprego, aumento, prazo, concessao, beneficio, desempregado.", "tema": "Trabalho e Emprego"}, {"index": "PL44911998", "keywords": "Normas, instalação, armazenamento, comercialização, manuseio, transporte, botijão, gas, (GLP), veiculos, credenciamento, motorista, definição, local, carga, descarga, interdição, colocação, porão, exigencia, area, cobertura, instalação eletrica,  aviso, proibição, fumo, perigo, inflamaveis, distancia, estabelecimento de ensino, cinema, teatro, hospital, estadio, igreja, logradouro publico, edificio, obrigatoriedade, utilização, equipamentos, segurança, extintor de incendio, restrição, comercialização, venda, infrator, multa, interdição, estabelecimento comercial, cancelamento, alvara, funcionamento.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL44951998", "keywords": "Normas, realização, rodeio, exigência, apresentação, atestado, vacinação, febre aftosa, bovino, búfalo, certificado, inspeção sanitária, cavalo, exigência, entidade, notificação, autoridade, objetivo, veterinário, fiscalização, atividade, competição esportiva.", "tema": "Saúde"}, {"index": "PL45011998", "keywords": "_ Concessão, anistia, dívida, mutuário, produtor rural, contratação, crédito rural, atividade agrícola, financiamento, perda, safra, seca, enchente, beneficiário, mini produtor rural, pequeno produtor rural, contrato, instituição financeira oficial, banco oficial, (PROAGRO), limitação, benefício,  diferença, valor, dívida, indenização, cobertura, programa, requisitos, contratante, localização, imóvel rural, municípios, fixação, proporcionalidade, produção agrícola, sinistro, apresentação, declaração, credor, sujeição, homologação, agente financeiro, ocorrência, contradição, responsabilidade, órgão público, assistência técnica, pesquisa agropecuária, realização, controvérsia, laudo, aval, orgãos, representação, sindicato rural, bancos, recebimento, ressarcimento, tesouro nacional, créditos, manutenção, prazo, encargo financeiro, pagamento.  \r\n_ Direitos, mutuário, mini produtor rural, pequeno produtor rural, imóvel rural, localização, área, região semi-árida, Região Nordeste, anistia, total, valor, saldo devedor, crédito rural.", "tema": "Estrutura Fundiária"}, {"index": "PL45021998", "keywords": "Normas, gerenciamento, resíduos sólidos, processo, coleta, manipulação, acondicionamento, transporte, armazenamento, tratamento,  disposição, produção, transformação, utilização, consumo, atividade industrial, atividade comercial, atividade agrícola, residência, destinação, reciclagem, agrotóxico, resíduos perigosos, porto, aeroporto, terminal, rodoferroviário, hospital, serviço de saúde, construção civil, material radioativo, fixação, critérios, administração municipal, indicação, área, depósito, lixo, redução, (IPI), produto biodegradável, comprovação, orgãos, (Sisnama), definição, penalidade, pena de reclusão, multa.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL45061998", "keywords": "Proibição, utilização,  equipamentos, emissão, raio laser, local, publico,  pena de detenção.", "tema": "Defesa e Segurança"}, {"index": "PL45071998", "keywords": "Alteração, Lei do FGTS, inclusão, autorização, movimentação, saque, retirada, saldo, conta vinculada do FGTS, objetivo, trabalhador, empregado optante, pagamento, preço, aquisição, terreno, destinação, construção, casa própria.", "tema": "Trabalho e Emprego"}, {"index": "PL45081998", "keywords": "Fixação, criterios, sociedade seguradora, liquidação, sinistro, perda, veiculo automotor, valor, total, contrato, apólice de seguro, acidentes, despesa, reparação, danos materiais, percentual, seguro de acidente, indenização, segurado.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL45141998", "keywords": "Concessão, anistia, total, saldo devedor, dívida, débitos, agricultor, recebimento, empréstimo, banco oficial, instituição financeira oficial, financiamento, lavoura, cacau, beneficiário, produtor rural, realização, operação financeira, crédito de custeio, créditos de investimento, contratação, prazo determinado, exclusão, produtor, devedor, desvio, crédito rural.", "tema": "Estrutura Fundiária"}, {"index": "PL45211998", "keywords": "Alteração, Lei do Porte de Armas, autorização, guarda municipal, utilização, arma de fogo, competência, administração estadual, restrição, validade, uso pessoal, exercício, função, municípios.", "tema": "Defesa e Segurança"}, {"index": "PL45261998", "keywords": "Alteração, Lei do Simples, regime tributário, microempresa, pequena empresa, autorização, opção, pagamento, (Simples), pessoa jurídica, corretor de imóveis, exercício profissional, compra e venda, lote, incorporação imobiliaria, bens imoveis, representante\r\ncomercial, agencia de turismo, viagem, empresa, contabilidade, contador,\r\nprofissão liberal, autorização, recolhimento, impostos, contribuição.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL45271998", "keywords": "Obrigatoriedade, emissora, televisão, apresentação, programa, jornal, noticiário, legenda cinematográfica, facilitação, deficiente auditivo, surdo, pessoa portadora de deficiência,  utilização,  sinalização, (LIBRAS), pena, multa, infrator.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL45291998", "keywords": "Alteração, Estatuto da Advocacia e OAB, autorização, exercicio profissional, advocacia, servidor publico, Judiciario, Notariado, policial, militar, Fiscal de Tributos.", "tema": "Administração Pública"}, {"index": "PL45301998", "keywords": "Alteração, Decreto Federal, processo administrativo fiscal, extinção, conselho de contribuintes, (MF), inclusão, competência, julgamento, processo administrativo fiscal, delegado, receita federal, titular, delegacia, especialização, objetivo, agilização,      \r\ncobrança, tributo federal, imposto federal, revogação, dispositivos, competência, conselho de contribuintes, decisão, recurso fiscal, recurso voluntário, recurso de ofício,\r\njulgamento, instância especial, primeira instãncia, segunda instância.", "tema": "Administração Pública"}, {"index": "PL45361998", "keywords": "Alteração, Lei de Protesto de Títulos, aumento, prazo, registro, protesto, título, documento, dívida, contagem, data, recebimento, intimação, devedor, inadimplente.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL45411998", "keywords": "Imposto de renda, pessoa física, dedução, despesa, manutenção, saúde.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL45441998", "keywords": "Obrigatoridade, estabelecimento comercial, bar, casa noturna, restaurante, estabelecimento de ensino, instituição cultural, instituição esportiva, instituição religiosa, instituição beneficente, fixação, local, visão, público, quadro de aviso, esclarecimentos, divulgação, droga, psicotrópico, bebida alcoólica,  nocividade, saúde, objetivo, prevenção, vício, redução, viciado em drogas.", "tema": "Saúde"}, {"index": "PL45481998", "keywords": "Alteração, Lei dos Crimes Ambientais, exclusão, animal doméstico, abuso, maus tratos, mutilação, participação, rodeio.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL45491998", "keywords": "Concessão, anistia, infrator, crime, Código Brasileiro de Comunicações, instalação,  emissora, rádio comunitária, utilização, telecomunicações, falta, concessão, atividade clandestina.", "tema": "Comunicações"}, {"index": "PL45501998", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), obrigatoriedade, empresa, destinação, local, creche, permanência, filho, empregado, garantia, lactente, amamentação, manutenção, assistência técnica, assistência educacional, realização, convênio, exclusão, microempresa.", "tema": "Trabalho e Emprego"}, {"index": "PL45511998", "keywords": "Concessão, isenção, impostos, (IPI), aquisição, máquina, equipamentos, material permanente, utilização, médico, dentista, hospital, material hospitalar, máquina, sindicato, entidades sindicais, registro, (MTB), proibição, venda, cessão de direitos, prazo determinado.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL45561998", "keywords": "Alteração, Codigo de Transito Brasileiro, obrigatoriedade, veiculo automotor, transporte, passageiro, colocação, deposito, lixo, lixeira, produto descartavel.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL45621998", "keywords": "Alteração, Lei dos Simbolos Nacionais, exigencia, pessoas,  colocação, mão, respeito, saudação, execução, Hino Nacional, hasteamento, Bandeira Nacional.", "tema": "Administração Pública"}, {"index": "PL45631998", "keywords": "Autorização, dedução, imposto de renda, pessoa física, declaração de rendimento, despesa, tratamento médico, assistência psicológica, fisioterapia, ensino especial, pessoa portadora de deficiência.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL45711998", "keywords": "Alteração, Código de Trânsito Brasileiro, autorização, transporte, passageiro, utilização, transporte de carga, caminhão,  inexistencia, quantidade, onibus, atendimento, aumento, demanda, atividade sazonal, competição esportiva, cerimonia religiosa, obrigatoriedade, cumprimento, normas, segurança, (Contran), exigencia, autorização escrita, colocação, itinerario, via publica, velocidade.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL45721998", "keywords": "Criação, Programa de Estímulo ao Primeiro Emprego (PEPE), vinculação, Ministério do Trabalho e da Administração (1992-1999), objetivo, desenvolvimento, oportunidade, trabalho, população, menor, adolescente, garantia, empregador, compensação, valor, contribuição social, contribuição previdenciária, Instituto Nacional do Seguro Social (INSS), Fundo de Garantia do Tempo de Serviço (FGTS), empregado, contratado, abatimento, dedução, percentagem, recolhimento, imposto de renda, exigência, inscrição, orgãos, gestão, inclusão, renúncia, benefício fiscal, orçamento, União, direitos, trabalhador, redução, jornada de trabalho, matrícula, estabelecimento de ensino, assistência educacional, fiscalização, Ministério da Educação.", "tema": "Trabalho e Emprego"}, {"index": "PL45771998", "keywords": "Autorização, dedução, base de cálculo, (Cofins), (CSLL), despesa, contribuição previdenciária, pessoa jurídica, empresa, cálculo, folha de pagamento, ausência, cumulatividade.", "tema": "Previdência e Assistência Social"}, {"index": "PL45781998", "keywords": "Garantia, gratuidade, exame de DNA, padrão genético, investigação de paternidade, maternidade, pessoa carente, padrão genético, determinação, juiz, vara de família, oficial intermediário, autoridade judiciária, competência, orgão público, (MS), convênio, (SUS), objetivo, reconhecimento, filho.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL45801998", "keywords": "Alteração, Lei do Crédito Educativo, inclusão, percentual, recursos, arrecadação, receita bruta, sorteio, prêmio, realização, emissora, televisão, financiamento, crédito educativo, estudante carente, curso superior.", "tema": "Educação"}, {"index": "PL45861998", "keywords": "Obrigatoriedade, adição, mistura, álcool combustível, gasolina, fixação, percentagem, redução, poluição, veículo automotor.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL45871998", "keywords": "Garantia, correção anual, salario, trabalhador,  data base, categoria profissional, variação, (INPC), inflação, periodo, competencia, entidades sindicais, representante, empregado, empresa, negociação, indice de produtividade, incorporação.", "tema": "Trabalho e Emprego"}, {"index": "PL45881998", "keywords": "Alteração, Lei do Porte de Armas, autorização, aquisição, arma de fogo, Policia Federal, Policia Rodoviaria Federal, Policia Ferroviaria Federal, Policia Civil, Policia Militar, Corpo De Bombeiros, orgão publico, necessidade, porte de arma, empresa de segurança e vigilancia, realização, licitação,  fabricante, empresa, mercadoria estrangeira, atendimento, edital, obrigatoriedade, orgãos, notificação, Ministerio, Secretario de Segurança Publica, abertura, mercado, extinção, monopolio, munição.", "tema": "Defesa e Segurança"}, {"index": "PL45961998", "keywords": "Proibição, realização, rateio, premio, venda, promoção, emissora, televisão, pagamento, participante, utilização, telefone.", "tema": "Comunicações"}, {"index": "PL45981998", "keywords": "Normas, fixação, subsídios, membros, Ministério Público da União, Procurador-Geral da República, equiparação, Ministro, (STF),  Sub-Procurador Geral da República,\r\nProcurador-Geral do Trabalho, Sub-Procurador Geral do Trabalho, Procurador-Geral da Justiça Militar, Sub-Procurador Geral Militar, Procurador-Geral de Justiça, (DF), territórios federais, Procurador Regional da Republica, Procurador Regional do Trabalho,\r\nProcurador de Justiça, Ministério Público do Distrito Federal e Territórios, Promotor de Justiça, concessão, parcela única, abono, prazo, mês, janeiro, data, promulgação, emenda constitucional, reforma administrativa, diferença, remuneração.", "tema": "Administração Pública"}, {"index": "PL46021998", "keywords": "Alteração, Lei dos Crimes  Ambientais, indenização, danos, crime ambiental, queimada, floresta, preparação, exportação, espécie, floresta nativa, ausencia, licença ambiental, importação, comercialização, produto perigoso, toxico, proibição, país, origem, resíduos perigosos, pena de detenção, multa.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL46081998", "keywords": "Alteração, Lei Federal, registro público, critérios, retificação, erro, oficial de registro, transposição, dados, título, correção, ex-officio, inexistência, despesa, gratuidade, interessado, proprietário, necessidade, substituição, imóvel confinante, alteração, medida, área, requerimento, pessoas, direitos reais, exigência, requerente, pedido, planta de imóvel, memorial descritivo, assinatura, engenheiro, arquiteto, responsabilidade, servidor, cartório, apuração, requisitos, averbação, ocorrência, falsidade, documentação, autoridade, notificação, Ministério Público, instauração, ação penal, responsabilidade, perdas e danos, terceiros, penalidade, suspensão, exercicio profissional, conselho regional, engenharia, arquitetura.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL46111998", "keywords": "Alteração, Lei do Direito Financeiro, exclusão, classificação, material permanente, livro, material, informática, fita magnética, disquete, composição, acervo documental.", "tema": "Economia"}, {"index": "PL46141998", "keywords": "Garantia, estudante, desconto, promoção, pagamento, metade, valor, preço, percentagem, tarifas, cobrança, ingresso, acesso, estabelecimento, diversão pública, lazer, praça de esporte, local, realização, espetáculo público, programa musical,\r\natividade artística, circo, teatro, cinema, atividade social, atividade cultural, beneficiário, estudante, apresentação, carteira estudantil, objetivo, contribuição, melhoria, formação,\r\npovo, desenvolvimento cultural.", "tema": "Esporte e Lazer"}, {"index": "PL46161998", "keywords": "Alteração, Lei do Simples, regime tributário, microempresa, pequena empresa, autorização, opção, pagamento, (Simples), pessoa jurídica, exercício profissional,\r\nempresa de prestação de serviço, profissão liberal.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL46251998", "keywords": "Normas, redução, saldo devedor residual, contrato, financiamento, unidade habitacional, concessão, mutuário, prazo determinado, inexistência, cláusula, cobertura, (FCVS), correção, saldo devedor, taxa referencial, (INPC), prazo determinado, data, assinatura, vencimento, prestações.", "tema": "Economia"}, {"index": "PL46271998", "keywords": "Concessão, microempresa, pequena empresa, isenção, pagamento, multa, atraso, apresentação, declaração de rendimento, inexistência, imposto de renda, devedor.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL46291998", "keywords": "Normas, cálculo, recolhimento, imposto de renda, pessoa física, objetivo, igualdade, valor, desconto na fonte, declaração de rendimento, ajuste fiscal, impostos, exigência, correção, desconto, índice, cobrança, arrecadação, recolhimento na fonte, dispensa,\r\nacréscimo, pagamento, parcela, imposto devido, ocorrência, declaração conjunta, direitos, duplicidade, desconto padrão.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL46301998", "keywords": "Obrigatoriedade, implantação, escada de emergência, subida, peixe, transposição, barragem, construção, curso d'água, rio, domínio, União Federal, período, piracema.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL46321998", "keywords": "Alteração,  Lei Orgânica da Seguridade Social, forma, entidade, prática esportiva, vinculação, Sistema Brasileiro de Desporto, pagamento, contribuição previdenciária, cota patronal, empresa, exigência, comprovação, filiação, quantidade, federação, esporte, objetivo, olimpíadas, participação, competição esportiva, definição, Código Civil, equiparação, critérios, clube, futebol, categoria profissional, recolhimento, percentagem, receita bruta.", "tema": "Previdência e Assistência Social"}, {"index": "PL46341998", "keywords": "Alteração, Legislação Tributária Federal, imposto de renda, inclusão, concessão, isenção fiscal, imposto de renda, indenização, recebimento, servidor, funcionários, motivo, incentivo, adesão, programa, demissão, desligamento, voluntário, serviço público,\r\nadministração pública.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL46351998", "keywords": "Alteração, Legislação Tributária Federal, imposto de renda, autorização, pessoa jurídica, caracterização, despesa operacional, determinação, lucro, dedução, valor, pagamento, salário, rendimento bruto, empregado, contratado, percentagem, preservação, aumento, quadro de pessoal, trabalhador, prazo determinado, extensão, benefício, empresa, redução, jornada de trabalho, inexistência, perda, direitos sociais, natureza trabalhista, garantia, emprego.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL46361998", "keywords": "Autorização, Executivo, implementação, convênio, fundação, universidade federal, ensino, pesquisa, curso de pós-graduação, instituição particular, faculdade, intercâmbio, corpo discente, corpo docente.", "tema": "Administração Pública"}, {"index": "PL46371998", "keywords": "Obrigatoriedade, rede bancária, banco comercial, âmbito nacional, aceitação, recebimento, contas, serviços públicos, água, luz, energia elétrica, telefone, taxas, impostos, tarifas, serviço público, pagamento, dinheiro, descumprimento, sujeição,\r\ninfrator, indenização, valor, usuário, contribuinte.", "tema": "Economia"}, {"index": "PL46391998", "keywords": "Alteração, Legislação Trabalhista, (CLT), inclusão, médico, enfermeiro, auxiliar, pessoal paramédico, segurança, atividade profissional, prestação de serviço, hospital, estabelecimento psiquiátrico, psiquiatria, assistência psiquiátrica, direitos, recebimento, adicional de periculosidade, motivo, perigo, riscos, agressão, violência, doente, doença mental.", "tema": "Trabalho e Emprego"}, {"index": "PL46401998", "keywords": "Obrigatoriedade, concessionaria, informação, usuário, corte, suspensão, fornecimento, agua, energia eletrica, atraso, pagamento.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL46411998", "keywords": "Normas, regulamentação, profissião, Escritor, autoria, criação, obra intelectual, critérios, admissão, sindicato, associação de classe, autor, publicação, livro, matéria, jornal, revista, Tradutor, obra científica, obra literária, fornecimento, certificado, habilitação profissional,  requisitos, contrato, edição, garantia, direito autoral.", "tema": "Trabalho e Emprego"}, {"index": "PL46431998", "keywords": "Alteração, sistema, pagamento, gratificação, décimo terceiro salário, exigência, empregador, abertura, caderneta de poupança, depósito, percentagem, remuneração, empregado, proibição, dedução, valor, falta justificada, prazo, trabalhador, realização, saque, mês, junho, dezembro, rescisão, contrato de trabalho, despedida injusta, direitos, recebimento, proporcionalidade, tempo de serviço, acréscimo,  rendimento, poupança.", "tema": "Trabalho e Emprego"}, {"index": "PL46441998", "keywords": "Concessão, isenção, pagamento, passagem, passe livre, transporte coletivo, transporte rodoviario, transporte intermunicipal, transporte interestadual, trabalhador, aposentado, invalidez, pessoa portadora de deficiencia, idoso, exigencia, documento, comprovação.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL46451998", "keywords": "Alteração, Lei de Benefícios da Previdência Social, garantia, aposentadoria especial, trabalhador, atividade insalubre, condições de trabalho, atividade especial, prejuízo, saúde, integridade, empregado, critérios, (MTB), (MPAS), conversão, contagem, tempo de serviço, proibição, (INSS), utilização, normas, portaria, regulamentação, averbação, trabalho.", "tema": "Trabalho e Emprego"}, {"index": "PL46511998", "keywords": "Criação, concordata, petição, pessoa física, inexistência, comércio, comerciante, requerimento, juízo, ressalva, deferimento, devedor, condenado, crime falimentar, furto, roubo, apropriação indébita, estelionato, fraude, peculato, contrabando, crime contra\r\na economia popular, falta, inclusão, relação, nome, total, créditos, limitação, valor, fixação, prazo, credor, oferecimento, embargos, contagem, intimação, contestação, remessa, autos, juiz, proferimento, sentença, ocorrência, concessão, obrigatoriedade, credor quirografário, natureza comercial, natureza civil, suspensão, crédito tributário, crédito fiscal, pagamento à vista, possibilidade, rescisão, cumprimento, prazo determinado, quitação.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL46521998", "keywords": "Alteração, Lei  de Beneficios da Previdência Social, manutenção, concessão, direitos, contagem, tempo de serviço, efeito, aposentadoria especial, trabalhador, atividade profissional, exposição, agente, prejuízo, riscos, saúde, atividade insalubre, prazo determinado, permanência, licenciado, emprego, exercício, cargo, representação, administração sindical.", "tema": "Previdência e Assistência Social"}, {"index": "PL46551998", "keywords": "Obrigatoriedade, distribuição gratuita, vacinação, febre aftosa, direitos, pequeno produtor rural, rebanho, limitação, número, gado, exigência, cadastro, (MAGR), preenchimento, requisitos, responsabilidade, orgão local, credenciamento, veterinário, técnico, aplicação, vacina, inclusão, dotação orçamentária, Executivo.", "tema": "Estrutura Fundiária"}, {"index": "PL46581998", "keywords": "Alteração, Lei da Reforma Agraria, criterios, suspensão, vistoria, desapropriação, imovel rural, propriedade rural, ocorrencia, ocupação, invasão, terras, trabalhador rural, sem-terra, cessação, turbação, esbulho, continuação, processo, ação de desapropriação.", "tema": "Estrutura Fundiária"}, {"index": "PL46591998", "keywords": "Normas, aplicação de recursos, orçamento, União Federal, percentagem, recursos, dotação orçamentária, (MEC), destinação, programa de crédito, crédito educativo, estudante carente, ensino superior.", "tema": "Educação"}, {"index": "PL46601998", "keywords": "Alteração, lei federal, prorrogação, prazo, pessoas, requerimento, justiça, direitos, recebimento, recursos,  inexistencia, recadastramento, conta bancaria, deposito, bancos, instituição financeira.", "tema": "Economia"}, {"index": "PL46621998", "keywords": "Proibição, instalação, revestimento, utilização, material insalubre, local, orgão público, administração federal, descumprimento, normas, interdição, objetivo, melhoria, higiene do trabalho, condições de trabalho, saúde, prevenção, doença, respiração, eedução, alergeno.", "tema": "Administração Pública"}, {"index": "PL46661998", "keywords": "Alteração, Lei Federal, normas, depósito, venda, veículos, remoção, apreensão, retenção, mercadoria apreendida, Polícia Rodoviária Federal, ausência, reclamação, proprietário, prazo, inclusão, autorização, cessão, veículo automotor, entidade filantrópica, instituição beneficente, interessado, cadastramento, (CNAS), (MPAS).", "tema": "Administração Pública"}, {"index": "PL46671998", "keywords": "Revogação, Lei de Imprensa, regulamentação, liberdade de pensamento, manifestação, informação.", "tema": "Comunicações"}, {"index": "PL46711998", "keywords": "Normas, limitação, duração, equipamentos, veículos, redução, poluição, ar, meio ambiente, exaustão, gás carbônico,objetivo, troca, possibilidade, alteração, validade, critérios, comprovação, exigência, notificação, conclusão, análise, obrigatoriedade, fabricante, veículo automotor, fabricação estrangeira, colocação, sistema, combustível, conversão, gás, fixação, prazo determinado, adaptação, inclusão, diesel, gasolina, álcool anidro carburante, competência, (Contran), divulgação, documento, controle, automóvel, orgãos, fiscalização, trânsito, revendedor, proprietário, apuração, vencimento, prazo, fabricação nacional.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL46741998", "keywords": "Criação, normas, incentivo fiscal, aquisição, imóvel residencial, imóvel comercial, mercadoria nova, acréscimo, patrimônio, dedução, base de cálculo, imposto de renda, pessoa física, permanência, proibição, alienação, prazo, rendimento, locação, ganho de\r\ncapital, redução, cálculo, depreciação, definição, rendimento não tributável, valor, aluguel, recebimento, pessoa física, proprietário, bens imóveis.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL46781998", "keywords": "Alteração, Lei do Condomínio, direitos, locatário, votação, decisão, assembléia geral,\r\nresponsabilidade, pagamento, taxas, situação extraordinária, despesa, locador, condomínio, imóvel.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL46841998", "keywords": "Autorização, municípios, criação, organização, orgãos, destinação, coordenação, assentamento rural, desenvolvimento agrário, responsabilidade, avaliação, viabilidade, natureza econômica, cadastramento, interessado, apuração, preenchimento, requisitos, presidência, coordenador, prefeito, composição, membros, representante, (Incra), vereador, câmara municipal, proprietário rural, trabalhador rural, sem-terra, possibilidade, assinatura, convênio, prioridade, atendimento, família, cadastro, residência, município, prazo determinado, objetivo, distribuição, terras, titular, cônjuge, companheiro, critérios, quantidade, dependente, garantia, beneficiário, opção, redução, área, anotação, escritura, compra e venda, direitos, proprietário, cessão, parte, percentagem, imóvel rural, gratuidade, venda, pagamento, título da dívida agrária, ressalva, reserva, proibição, desapropriação, invasão, reitegração de posse, proteção, policial, ocorrência, danos, indenização, estado, valor venal, definição, juros, caderneta de poupança, prazo, quitação, isenção, período, propriedade produtiva, descumprimento, normas, penalidade, perda, propriedade, ressarcimento, benfeitoria, exigência, preservação, meio ambiente.", "tema": "Estrutura Fundiária"}, {"index": "PL46871998", "keywords": "Extinção, fundação, (ENAP), competencia, realização, processo, inventario, continuação, concurso publico, curso de formação, ingresso, carreira, serviço publico, transferencia, união federal, processo judicial, qualidade, sucessão, representação, Advocacia Geral da União, autorização, Executivo, qualificação, organização social, pessoa juridica, direito privado, associações, servidor, entidade, composição, quadro extinto, Ministerio.", "tema": "Administração Pública"}, {"index": "PL46911998", "keywords": "Alteração, Legislação Trabalhista, (CLT), normas, organização, administração sindical, registro, (MTB), requisitos, funcionamento, entidades sindicais, base, organização\r\nterritorial, investidura sindical, concessão, cassação, carta, critérios, funcionamento, administração, número, diretor, dirigente sindical, membros, conselho fiscal, eleição sindical, assembléia sindical, recurso administrativo, livro de registro, intervenção, ministério, pedido, reconhecimento, confederação, isenção fiscal, trabalhador sindicalizado, aplicação de recursos, sindicato, instrução normativa, elaboração, orçamento, escrituração, penalidade, afastamento, destituição, dirigente, proibição, atividade, filiação, sindicato, âmbito internacional, empresa industrial, empresa artesanal, sindicalização, servidor público civil, administração pública, empresa estatal, objetivo,\r\nadaptação, Constituição Federal, direitos sociais.", "tema": "Trabalho e Emprego"}, {"index": "PL46921998", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), autorização, funcionamento,  justiça do trabalho, realização, audiencia, horario noturno, convocação, juiz, processo trabalhista, responsabilidade, empregador, apresentação, documento, prova judicial, periodo, defesa, requisitos, candidato, juiz do trabalho substituto, bacharel, direito, ingresso, magistratura, trabalho, exigencia, pratica forense, direção, assessoria juridica, consultoria juridica.   \r\n_Competencia, Justiça do Trabalho, ex officio, provocação, interessado, sanção, litigancia de ma-fe, possibilidade, solicitação, revisão, julgamento, ação de cumprimento, execução, credito trabalhista.  \r\n_ Competencia, tribunal pleno, Tribunal Superior do Trabalho (TST), expedição, normas, cumprimento, legislação, processo trabalhista, uniformização, procedimento, agilização, justiça do trabalho.", "tema": "Trabalho e Emprego"}, {"index": "PL46951998", "keywords": "Alteração, Legislação Trabalhista, (CLT), fixação, percentual, custas, emolumento, dissídio individual, dissídio coletivo, reclamação trabalhista, cálculo, condenação, acordo judicial, extinção, processo trabalhista, improcedência, pedido, valor, causa judicial, procedência, ação declaratória, ação constitutiva, responsabilidade, pagamento, juiz, arbitramento, condenação, obrigação líquida, realização, acordo, partes processuais, litigante, igualdade, responsabilidade solidária.  \r\n_ Normas, responsabilidade, executado, pagamento, custas, conclusão, processo trabalhista, criterios, tabela, percentual, valor, auto de arrematação, adjudicação, remição, ato oficial, justiça, diligencia, zona urbana, zona rural, agravo de instrumento, agravo de petição, embargos a execução, embargos de terceiro, embargos a arrematação, recurso de revista, impugnação, sentença de liquidação, despesa, armazenamento, deposito judicial, calculo, liquidação judicial.  \r\n_Normas, responsabilidade, requerente, pagamento, emolumento, valor, tabela, incidencia, autenticação, traslado, fotocopia, peças, carta de sentença, certidão.  \r\n_Competencia, (TST), expedição, instrução normativa, forma, pagamento, custas, emolumento, vara do trabalho,  tribunais , (TRT).  \r\n_Isenção, pagamento, custas, beneficiario, assistência judiciária gratuita, União Federal, Estados, (DF), Municipios, Autarquia, Fundação Publica, Ministerio Publico do Trabalho, ressalva, entidade, orgão fiscalizador, exercicio profissional, reembolso, pagamento, honorarios, laudo pericial, partes processuais, sucumbencia.", "tema": "Trabalho e Emprego"}, {"index": "PL46971998", "keywords": "Concessão, pessoa fisica, abatimento, dedução, imposto de renda, valor, doação, entidade de fins filantropicos, instituição assistencial, utilidade publica. atendimento, idoso, pessoa carente.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL46991998", "keywords": "Alteração, Lei De Beneficios da Previdencia Social, reajuste, beneficio previdenciario, valor, (IPC), (INPC), (IBGE), (DIEESE), exigencia, reajuste automatico, beneficio de prestação continuada, período, aumento, salario minimo, utilização, indice, cesta basica.", "tema": "Previdência e Assistência Social"}, {"index": "PL47001998", "keywords": "Alteração,  Lei de Beneficios, Previdência Social, inclusão, direitos, beneficiário, contribuinte, propositura, recurso judicial, ação judicial, ação administrativa, benefício previdenciário.", "tema": "Previdência e Assistência Social"}, {"index": "PL47031998", "keywords": "Alteração, Lei dos  Crimes Hediondos, inclusão,  aborto, consentimento, gestante, provocação, terceiros, punição, responsavel, crime.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL47051998", "keywords": "Alteração, Lei Antifumo, limitação, horario, publicidade, propaganda comercial, bebida alcoolica, emissora, radio, televisão, obrigatoriedade, colocação, advertencia, meios de comunicação, aviso, rotulo, embalagem, produto, prejuizo, saude, exceção, exportação, proibição, utilização, ator, menor, melhoria, sexualidade, capacidade profissional.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL47161998", "keywords": "Alteração,  Lei de Benefícios da Previdência Social, exclusão, exigência, comprovação, período, exercício, atividade rural, segurado especial, trabalhador autônomo, gestante, recebimento, salário-maternidade.", "tema": "Previdência e Assistência Social"}, {"index": "PL47171998", "keywords": "Normas, disciplinamento, cooperativa habitacional, sociedade civil, prestação de serviço, aquisição, residência, loteamento, urbanização, construção, habitação, critérios, liberdade, adesão, quantidade, associado, variação, capital social, cota parte, voto, presença, deliberação, assembléia geral, reembolso, renda líquida, indivisibilidade, fundos, gestão, participação, limitação, território, atuação, municípios, obrigatoriedade, sócio, contribuição, bens, serviço, dinheiro, registro, criação, estatuto, ata, eleição, dirigente, junta comercial, estado, classificação, cooperativa, sistema, mutirão, administração, economia própria, terceirização, obra civil, sujeição, plano urbanístico, lei municipal, construção civil, interesse social, destinação, família, baixa renda, favela, apoio, assessoria, poder público, caracterização, cooperativa singular, oferta, unidade habitacional, lote, proibição, cobrança, valor, matrícula, cadastro, despesa, prêmio, ágio, \r\njóia, ingresso, restrição, direitos, definição, ato, empréstimo, financiamento, repasse, recursos financeiros, hipoteca, alienação fiduciária, imóvel, entrega, habitação, equiparação, escrituração, divisão, condomínio, redução, emolumento, cartório, \r\nrequisitos, exclusão, eliminação, sociedade, motivo, dissolução, morte, incapacidade civil, inadimplência, desistência, devolução, quantia, parcela, duração, mandato, diretoria, administrador, formação, fundo de reserva, reparação, perda, fundo de assistência, assistência educacional. \r\n - criterios, contratação, entidade, gestão, terceirização, auxilio, \r\ncooperavita habitacional, cobrança, taxas, ingresso, pagamento, \r\ndespesa, estudo, lançamento, programa, unidade habitacional, \r\nresponsabilidade, empresa de engenharia e construção,  reparação, danos, socio, cooperativa, prazo, implantação, projeto, construção, desistencia, devolução, quantia, exigência,, diretoria, apresentação, relatorio, andamento, obra civil, reunião, conselho fiscal, prestação de contas, publicidade, predio, apartamento, conjunto habitacional, condominio, inicio, poder publico, aprovação, memorial, descrição, cronograma, avaliação, custo, fração ideal, terreno, registro, patrimonio imobiliario, obrigatoriedade, realização, seguros, cobertura, saldo devedor, area, lazer, equipamentos, obrigatoriedade, realização, seguros, cobertura, saldo devedor, area, lazer, equipamentos, conjunto habitacional, reintegração, bens imoveis, inadimplencia, purgação, mora, prazo, contestação, pena de reclusão, multa.  \r\n - alteração, dispositivos, lei federal, registro publico, inclusão, \r\ncompetencia, registro de imoveis, ato, cooperativa, alienação \r\nfiduciaria, imovel, hipoteca, promessa, entrega, imovel residencial, \r\nsocio, cooperativa habitacional.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL47201998", "keywords": "Alteração, Codigo de Processo Civil, concessão, dispensa, preparo, interposição, recurso extraordinario, exclusividade, definição, honorários advocatícios.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL47211998", "keywords": "Obrigatoriedade, médico, especialidade, oftamologia, indicação, prescrição médica, adaptação, lentes de contato,  exigência, estabelecimento comercial, especificação, origem, produto, material, identificação, fabricante, lote, fabricação, nome, número, inscrição, infrator, penalidade, multa, cassação, alvará, funcionamento.", "tema": "Saúde"}, {"index": "PL47231998", "keywords": "Alteração, Lei dos Crimes Ambientais, proibição, utilização, explosivos, substância tóxica, pesca, pena de detenção, multa, cetáceos, jurisdição, país, Brasil, reincidência, perda, embarcação, favorecimento, União Federal, extração, coleta, apreensão, peixe, crustáceos, molusco, infração ambiental, transporte, comercialização, beneficiamento, industrialização.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL47261998", "keywords": "Alteração, Lei do Simples, regime tributário, microempresa, pequena empresa, concessão, isenção fiscal, tributo federal,prazo determinado, atividade econômica, microempresa, pequena empresa, opção, (Simples), pessoa jurídica.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL47271998", "keywords": "Alteração, Lei do Simples, regime tributário, microempresa, pequena empresa, autorização, opção, pagamento, pessoa jurídica, atividade profissional, bancos, sociedade, corretora, distribuidor, título, arrendamento mercantil, cooperativa de crédito,\r\nempresa de seguros, previdência privada, empresa, sócio, estrangeiro, residência, exterior, compra e venda, loteamento, incorporação, construção, bens imóveis, capital social, participação, entidade, administração pública, filial, sucursal, agência, representação, país, sede, país estrangeiro, titular, importação, locação, administração,\r\nimóvel, armazenamento, depósito, produto, terceiros, propaganda, publicidade, factoring, prestação de serviço, empresa de segurança e vigilância, conservação, corretor, representante comercial, despachante, profissional liberal, débitos,  inscrição, dívida ativa, União Federal, (INSS), débito previdenciário, recolhimento, impostos, contribuição.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL47281998", "keywords": "Alteração, Lei do Inquilinato, proibição, oferta, imóvel residencial, fiador, garantia, fiança.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL47291998", "keywords": "Alteração, Lei  da Reforma Agrária, critérios, classificação, definição, pequena propriedade, média propriedade, zona rural, área, total, falta, inexistência, aproveitamento, reforma agrária, módulo fiscal, (Incra), desapropriação.", "tema": "Estrutura Fundiária"}, {"index": "PL47301998", "keywords": "Normas, gerenciamento, prevenção, coleta, devolução, transporte, armazenamento, recuperação, consumo, comercialização, residuos sólidos, atividade industrial, atividade comercial, prestação de serviço, riscos, saude publica, qualidade, patrimonio publico, setor privado, produto  perigoso, toxicidade, inflamaveis, substancia  radioativa, redução, quantidade, nocividade, material reciclavel,  responsabilidade, produtor, industria, instituição hospitalar, fabricante, distribuidor, comerciante, devolução, bateria, pneu, administração municipal, lixo, residencia, comercio, consumidor, transportador, obrigatoriedade, responsavel, apresentação, plano, gestão, aprovação, (Sisnama), criterios, viabilidade, recuperação, residuo, observação, emissão, produto poluente, preservação, recursos naturais, vida humana, obrigação, usuario, seleção, acondicionamento, material, exigencia, adaptação, embalagem, reutilização, penalidade, infrator.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL47331998", "keywords": "Criação, dia nacional, ciências, comemoração, homenagem, cientista, conhecimento, organização, reunião, apresentação, discussão, produção, desenvolvimento científico.", "tema": "Arte, Cultura e Religião"}, {"index": "PL47351998", "keywords": "Concessão, isenção, impostos, (IPI), veículo automotor, caminhão, transporte de carga, aquisição, motorista, trabalhador, pessoa física, atividade profissional, utilização, veículos, transporte, mercadoria, proibição, alienação, prazo determinado.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL47381998", "keywords": "Alteração, Estatuto da Criança e do Adolescente, integração, orgão público, judiciário, Ministerio Público, defensoria, segurança pública, assistência social, criação, delegacia de polícia, polícia especial, competência, prevenção, repressão, crime, execução, criança, adolescente, atendimento, autor, infração, direitos humanos, (Conanda), fiscalização, estabelecimento, diversão pública, juiz de menores, violência, agressão, vítima, punição, negligência, discriminação, exploração sexual.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL47401998", "keywords": "Fixação, limite máximo, valor, pedagio, rodovia, ônibus, caminhão, transporte de carga, transporte coletivo.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL47411998", "keywords": "Alteração, limitação, retroatividade, débitos, empresa, fornecedor, contas, água, luz, energia elétrica, telefone, imposto de renda, tributos, comprovante, prestação de serviço, impedimento, reclamação, cobrança, vencimento, prazo, prescrição, consumidor,\r\nquitação, dívida, irregularidade, pagamento.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL47421998", "keywords": "Obrigatoriedade, estabelecimento comercial, orgão publico, empresa privada, produção, manipulação, formula, distribuição, medicamentos, inscrição, Conselho Regional, Farmacia, exigencia, permanencia, farmaceutico.", "tema": "Saúde"}, {"index": "PL47431998", "keywords": "Alteração, Lei de Beneficios da Previdência Social, autorização, renuncia, aposentadoria proporcional, aposentadoria por tempo de serviço, responsabilidade, (INSS), retorno, atividade profissional.", "tema": "Previdência e Assistência Social"}, {"index": "PL47441998", "keywords": "Alteração, Regime Jurídico Único, autorização, servidor, renuncia, aposentadoria voluntaria, aposentadoria propocional, proibição, exercicio, cargo de confiança, preenchimento, vaga, extinção, cargo publico, retorno, atividade.", "tema": "Administração Pública"}, {"index": "PL47451998", "keywords": "Regularização, situação, veiculos, bens estrangeiros, declaração, despacho, Secretaria da Receita Federal, exigencia, prova, propriedade, comprovação, inexistencia, roubo, certidão negativa, debitos, atestado de residência, prazo, recolhimento, imposto devido, fixação, valor, similar nacional, desagio, tritubos, obrigatoriedade, reversão, recursos, receita, seguridade social.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL47461998", "keywords": "Normas, profissão, pedagogo, bacharel, pedagogia, curso superior, exterior, revalidação, diploma, licenciatura plena, mestrado, doutorado, educação, curso de pós-graduação, competencia, exigencia, registro, Conselho Regional.", "tema": "Trabalho e Emprego"}, {"index": "PL47481998", "keywords": "Regulamentação, profissão, atividade profissional, despachante, documentalista, exigência, registro, orgão público, executivo, preenchimento, requisitos, maioridade, escolaridade, segundo grau, bons antecedentes, competência, exercício profissional,\r\nresponsabilidade, assinatura, requerimento, guias, recolhimento, taxas, impostos, contribuição, alegações, defesa, comitente, análise, aferição, documentação, processo, certidão, direitos, desistência, cargo, contratação, pessoas, prestação de serviço,\r\nexpediente.", "tema": "Trabalho e Emprego"}, {"index": "PL47491998", "keywords": "Alteração, Lei da Reforma Agrária, inclusão, ex-proprietário, terras, propriedade rural, área, total, quantidade, módulo fiscal, alienação, pagamento, débitos, operação financeira, crédito rural, financiamento agrícola, perda, oferecimento, garantia, dívida, beneficiário, preferência, distribuição, título de domínio, concessão de uso, imóvel rural.", "tema": "Estrutura Fundiária"}, {"index": "PL47501998", "keywords": "Criação, cargo de confiança, assessor, função em comissão, secretário, apoio administrativo, Ministério Público Federal, despesa, dotação orçamentária.", "tema": "Administração Pública"}, {"index": "PL47571998", "keywords": "Concessão, isenção, impostos, (IPI), veículo automotor, aquisição, instituição assistencial, obra filantrópica, proibição, alienação, prazo determinado, alienante, ilegalidade, cobrança, tributos, penalidade, legislação tributária.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL47591998", "keywords": "Alteração, Lei Federal, (UFIR), imposto de renda, autorização, pessoa física, declaração, imposto de renda, dedução, despesa, aparelhamento, equipamentos, pessoa deficiente, deficiente físico, exigência, nota fiscal, prescrição médica, definição, regulamento, deficiência física, conservação, (UFIR), valor, mês, pagamento, base de cálculo, impostos.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL47601998", "keywords": "Concessão, benefício fiscal, incentivo fiscal, autorização, dedução, imposto de renda, imposto a pagar, pessoa jurídica, contagem, pagamento em dobro , inclusão, despesa operacional, pagamento, salário, direitos, natureza, trabalhista, empresa, admissão , contratação , pessoa deficiente, deficiente físico.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL47631998", "keywords": "Alteração, Lei do FUNDEF,  utilização, censo escolar, ano letivo,  matricula, aluno, ensino fundamental, aplicação, semestre, apuração, publicação, ano, previsão, receita, fundos.", "tema": "Educação"}, {"index": "PL47641998", "keywords": "Consolidação legislativa, legislação ambiental, proteção, flora, fauna, recursos vivos.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL47741998", "keywords": "Criação, Dia Nacional do Servidor do DNER, comemoração, mes, julho.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL47801998", "keywords": "Alteração, Lei do Cheque, limitação, garantia, pagamento, abertura, conta bancaria, exigencia, sustação, roubo, furto, cancelamento, negócio, falsidade ideologica, emissão, cheque sem fundos.", "tema": "Economia"}, {"index": "PL47811998", "keywords": "Alteração, Lei de Imprensa, proibição, exposição, opinião, matéria, polêmica, política, favorecimento, candidato, partido político, doutrina, emissora, rádio, televisão, influência, opinião pública, responsabilidade, notícia falsa, multa.", "tema": "Comunicações"}, {"index": "PL47901998", "keywords": "Alteração, Lei dos Crimes Ambientais, exclusão, abrangencia, legislação, utilização, animal, pesquisa cientifica, cultura, lazer, pratica desportiva, responsabilidade, associações, criação, legalidade, estatuto, atividade esportiva,  aprovação, registro, fiscalização, orgãos, meio ambiente.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL47921998", "keywords": "Alteração, Lei de Protesto de Títulos,  ampliação, prazo, protocolo, registro, protesto, título, documento, débitos, comércio, indústria, inadimplência.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL47991998", "keywords": "Normas, extinção, instituto nacional, câncer, absorção, atividade, organização social, implementação, plano diretor, reforma, administrativa, redução,gastos, públicos, servidor público civil, composição, quadro extinto,competência, (MS) , inventário, entidade .", "tema": "Administração Pública"}, {"index": "PL48001998", "keywords": "Normas, cabimento, ação cível, destinação, preservação, honra, dignidade, grupo étnico, grupo religioso, raça, reparação, danos, autorização, Ministério Público, sociedade civil, litisconsorte, proposta, ação principal, medida cautelar, desistência, abandono da causa, competência, juiz, concessão, antecipação, tutela, anterioridade, partes processuais,  procedência, possibilidade, servidor, funcionário público, provocação, oferecimento, informações, fato, indicação, objeto, convicção, autor, requerimento, autoridade, certidão, necessidade, instrução processual, petição inicial,  prazo, fornecimento, determinação, ação judicial, obrigação de fazer, obrigação de não fazer, cumprimento, prestação de serviço, atividade, cessação, nocividade, cominação, multa, prazo, descumprimento, decisão judicial, fixação, valor, indenização.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL48011998", "keywords": "Normas, utilização, reajustamento, créditos, servidor público civil, administração direta, autarquia federal, fundação pública, origem, vantagem pessoal, decisão, (STF), julgamento, recurso ordinário, mandado de segurança, quitação, antecipação,\r\nprestações, imóvel, financiamento, (SFH), servidor, negociação, agente financeiro, habitação, dedução, saldo devedor, casa própria, orgão público, lotação, responsável, emissão, valor, recursos.", "tema": "Trabalho e Emprego"}, {"index": "PL48081998", "keywords": "Concessão, anistia, infrator, crime, Código Brasileiro de Telecomunicações, instalação, utilização, emissora, rádio comunitária, critérios, extinção, inquérito, procedimento administrativo, pena de detenção.", "tema": "Comunicações"}, {"index": "PL48091998", "keywords": "Normas, contratação, alienação fiduciária, transmissão, propriedade, bens, direitos, agente fiduciário, administração, benefício, terceiros, beneficiário, exigência, autorização escrita, critérios, revogação, inevogabilidade, exigência, contrato, identificação, pessoa física, pessoa jurídica, termo, prazo, obrigação, forma, prestação de contas, proprietário fiduciário, registro, cartório de registro de imóveis, orgão píblico, transferência, caracterização, propriedade, condição resolutória, possibilidade, testamento, bens imóveis, obrigatoriedade, escritura pública, organização, condomínio, sociedade, contrato mútuo, associado, administrador, proprietário, separação, afetação, patrimônio, inexistência, participação, dívida, pessoal,  ressalva, fraude, competência privativa, instituição financeira, entidade, credenciamento, (BACEN), oferta, negócio fiduciário,  delegação de competência, definição, responsabilidade, prejuízo, negligência, atividade remunerada, reembolso,  despesa, fixação, deveres, requisitos, destituição, extinção, competência, (CMN), regulamentação.  \r\n_alteração, lei federal, sistema, financiamento, contrato imobiliario, autorização, operação, comercialização, bens moveis, pagamento a prestação, aplicação, criterios, (sfi), reajustamento, indice, periodo, incidencia, cobrança, direitos.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL48131998", "keywords": "Criação, comissão, paridade, estabelecimento, quantidade, empregado, objetivo, audiência de conciliação, dissídio individual,trabalho, desvinculação, judiciário, justiça do trabalho, admissibilidade, ação judicial, reclamação trabalhista, posterioridade, tentativa de conciliação, possibilidade, partes processuais, opção, arbitragem, laudo arbitral, decisão, sentença irrecorrível, duração, mandato, composição, membros, representante, empregador, trabalhador, escolha, eleição, assembléia, sócio, designação, fixação, prazo, realização, acordo, lavratura, termo, ausência, exigência, empresa, pagamento, multa, valor, condenação, competência, homologação, pedido, demissão, validação, recibo de quitação, proibição, cobrança, taxas.\r\nexigencia, sindicato, criaçao, comissão, paridade, conciliação, representação, categoria profissional, categoria economica, possibilidade, entidades sindicais, realização, convenio.\r\nproibiçao, discussão, ação judicial, objeto, conciliação, comissão, paridade, cabimento, ação anulatoria, (jcj), motivo, erro, dolo, coação, inexistencia, competencia, procedimento, judicial, mandado de segurança, ação recisoria, medidas\r\nacautelatorias,\r\nnegociação, empregado, empregador.", "tema": "Administração Pública"}, {"index": "PL48141998", "keywords": "Regulamentação, processo judicial, procedimento judicial, execução judicial, Justiça do Trabalho.  \r\n_ Normas, condenação, obrigação iliquida, partes processuais, requerimento, execução, iniciativa, reclamante, reclamado, exigencia, liquidação judicial, calculo, arbitramento judicial, ocorrencia, impugnação, necessidade, fundamentação juridica,  designação, perito, elaboração, laudo pericial, sentença judicial,  liquidação por artigo, processo judicial, execução de sentença, presidente, (JCJ), prazo, descumprimento, penalidade, penhora, depositario, substituição, dinheiro, apuração, inexistencia, bens, juizo, execução, expedição, precatoria, embargos a penhora, beneficiario, titulo, decisão exequenda, executado, prazo, prescrição, direitos, contagem, transito em julgado, titulo executivo judicial, ação rescisoria, inexistencia, impedimento, execução definitiva, procedencia, suspensão, andamento, sujeito passivo, processo de execução, devedor, inventariante, sindico, massa falida, sucessor, socio, gerente, administrador, sociedade, responsabilidade solidaria, mandado de citação, avaliador judicial, publicação, edital, omissão, curador especial, procurador do trabalho, credor, adquirente, direito de regresso, embargos, arguição, ilegitimidade, incompetencia, impedimento, juiz do trabalho, impenhorabilidade, definição, praça, leilão, bens penhoraveis, arrematação, remissão de debitos, pedido, adjudicação, valor, avaliação, quitação, divida, arrecadação, destinação, pagamento, creditos, honorários advocatícios, perito oficial, custas, taxas, despesa, autorização, ajuizamento, embargo de terceiro, revogação, dispositivos, Consolidação das Leis do Trabalho (CLT).", "tema": "Trabalho e Emprego"}, {"index": "PL48161998", "keywords": "Alteração, Lei do PAT, proibição, incorporção, remuneração, parcela, salário in natura, tributação, férias, décimo terceiro salário, exclusão, incidencia, contribuição previdenciária, Fundo de Garantia do Tempo de Serviço (FGTS).", "tema": "Trabalho e Emprego"}, {"index": "PL48171998", "keywords": "Autorização, produtor, exportador, bens, mercadoria nacional, criação, crédito presumido, aplicação, valor, total, aquisição, matéria-prima, produto intermediário, embalagem, base de cálculo, aumento, (COFINS), (CPMF), dedução, pagamento, contribuição\r\nsocial, fundos, possibilidade, transferência, saldo credor, mês, ressarcimento, recursos financeiros.\r\nobrigatoriedade, exportador, pagamento, parcela, (cofins), credito presumido, exportação, limitação, prazo,  valor, aplicação, prestação de contas, orgão publico, criação, fundos, compensação financeira, competitividade, receita, origem, (cide), incidencia, importação,\r\nrendimento,\r\naplicaçao financeira, utilização, exclusividade, tesouro nacional, (inss), contribuição social, imposto de importação, produto industrializado, mercadoria estrangeira, base de calculo, isenção, hipotese, suspensão, infração, apuração, aplicação,\r\nsanção, cobrança, juros, crime.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL48181998", "keywords": "Obrigatoriedade, empresa administradora, cartão de crédito, fixação, prazo máximo, pagamento, valor, venda, oferecimento, contrato, estabelecimento comercial.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL48221998", "keywords": "Criação, Programa de Garantia de Renda Familiar Minima, trabalhador, região semi-árida, Poligono das Secas, Região Nordeste, estado, (MG), filho menor, ausencia, atendimento, politica social, proteção, limitação, remuneração, requisitos, concessão, beneficio, obrigatoriedade, comprovação, matricula, filho, estabelecimento  de ensino, comprovante, residencia, participação, trabalho, comunidade.   \r\n_Obrigatoriedade, ressarcimento, beneficiario, participação, programa, irregularidade, servidor publico civil, apresentação, declaração falsa, punição administrativa, limitação, prazo, concessão, beneficio.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL48231998", "keywords": "Alteração, Estatuto da Criança e do Adolescente, inclusão, procedimento, entidade, instituição assistencial, desenvolvimento, programa, assistência social, criança, adolescente, criação, serviço, visita, desmembramento, separação, irmão.\r\ncompetencia, conselho municipal, direitos, criança, adolescente, renovação, registro, atividade, entidade, instituição assistencial, (ong),\r\npreenchimento, requisitos, inexistencia, infração, requerimento, prova, idoneidade, assistencia social, menor.\r\ninclusão, competencia, autoridade, determinação, colocação, criança, adolescente, instituição social, instituição publica, entidade, iniciativa privada, (ONG).", "tema": "Direitos Humanos e Minorias"}, {"index": "PL48241998", "keywords": "Alteração, denominação, Aeroporto Internacional de Guarulhos, município, Guarulhos, (SP), homenagem, personagem ilustre.", "tema": "Arte, Cultura e Religião"}, {"index": "PL48251998", "keywords": "Alteração, denominação, Aeroporto Internacional de Congonhas município, São Paulo, (SP), homenagem, Ex-Presidente da República, ex-prefeito.", "tema": "Arte, Cultura e Religião"}, {"index": "PL48271998", "keywords": "Criação, mediação, método, prevenção, conflito, conciliação, reconhecimento, transação, requisitos, formação profissional, Mediador, experiência, imparcialidade, independência, competência, sigilo, responsabilidade, remuneração, equivalência, perito, falta, \r\nexistência, processo, obtenção, acordo, homologação, valor, titulo executivo extrajudicial, igualdade, efeito juridico, interessado, Juiz, intimação, partes processuais, audiência de conciliação, prescrição, declarante.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL48291998", "keywords": "Regulamentação, exercício profissional, profissão, ortoptista, categoria profissional, graduação, curso superior,  ortóptica, exigência, registro profissional, fixação, jornada de trabalho, criação, conselho federal, conselho regional.", "tema": "Trabalho e Emprego"}, {"index": "PL48321998", "keywords": "Concessão, isenção, (IPI), móveis, propriedade, rede escolar, aquisição, utilização, estabelecimento de ensino, sala de aula.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL48471998", "keywords": "Normas, política, incentivo, início, emprego, jovem, requisitos, educação, ensino médio, aprovação, ensino profissionalizante, comprovação, inscrição, Sistema Nacional de Emprego (SINE), empregador, admissão, contrato de trabalho, prazo, possibilidade, prorrogação, aumento, empregado, contratação, limitação, quantidade, quadro de pessoal, isenção, contribuição previdenciária, redução, aliquota, Fundo de Garantia do Tempo de Serviço (FGTS), extinção, benefício fiscal, conclusão, rescisão, falta de justa causa, anterioridade, prazo, obrigatoriedade, recolhimento, retroatividade, multa, juros de mora.", "tema": "Trabalho e Emprego"}, {"index": "PL48571998", "keywords": "Normas, reconhecimento, (Libras), linguagem, utilização, sinalização, garantia, poder público, concessionária, meios de comunicação, difusão, obrigatoriedade, instituição pública, hospital, assistência médica hospitalar, atendimento, portador, deficiência, audição.\r\naparelho auditivo, surdo, sistema de ensino, inclusão, ensino, curso superior, fonoaudiologia, curso medio, magisterio, proibição, substituição, lingua portuguesa.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL48601998", "keywords": "Criação, dia nacional, categoria profissional, homenagem, sociólogo, data, nascimento.", "tema": "Arte, Cultura e Religião"}, {"index": "PL48641998", "keywords": "Alteração,  Lei  de Benefícios da Previdência Social, inclusão, empregado doméstico, trabalhador, segurado, direitos, benefício previdenciário, auxílio acidente, acidente do trabalho.", "tema": "Previdência e Assistência Social"}, {"index": "PL48651998", "keywords": "Proibição, concessionaria, permissionaria, energia eletrica, suspensão, corte, luz, inadimplencia,  atividade essencial, hospital, escola publica, empresa privada, industria farmaceutica, laboratorio, produção, antibiotico, experimentação, empresa, utilização, forno, trabalho continuo.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL48701998", "keywords": "Alteração, Codigo de Transito Brasileiro, autorização, menor, habilitação, motorista, veiculo automotor, consentimento, pais, responsável, contratação, seguro  de acidente, danos materias, danos pessoais, fixação, potência, motor, horário, infração, penalidade, proibição, retirada, Carteira Nacional de Habilitação.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL48711998", "keywords": "Alteração, Lei Federal, concessão, isenção, (IPI), prorrogação, prazo, concessão, equipamentos, máquina, produto importado, fabricação nacional, bens acessórios, ferramenta, base, tabela, (Mercosul).", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL48771998", "keywords": "Alteração, Lei Federal, Legislação Trabalhista, inclusão, autorização, empregador, pagamento, adiantamento, gratificação, Natal, décimo terceiro salário, trabalhador, metade, remuneração, época, aniversário, férias, emprego, parcelamento, proporcionalidade, salário.", "tema": "Trabalho e Emprego"}, {"index": "PL48801998", "keywords": "ALteração, Lei do FUNDEF, fixação, data, exigencia, instituição financeira, bancos, repasse, recursos, (ICMS), divulgação, valor, deposito.", "tema": "Educação"}, {"index": "PL48811998", "keywords": "Obrigatoriedade, empregador, manutenção, medida preventiva, saude, empregado, alteração, rotina, trabalho, procedimento, introdução, tecnologia, exigencia, negociação coletiva de trabalho, facultatividade, sindicato, acompanhamento, ação judicial, ação regressiva, ajuizamento, (INSS), litisconsorte ativo, gastos  publicos, pagamento, beneficio previdenciario, acidente do trabalho.  \r\n_Alteração, legislação trabalhista, (CLT), normas, saude, segurança do trabalho, competencia, empresa, manutenção, atualização, relatorio, laudo, condições de trabalho, presença, agente, riscos, saude, obrigatoriedade, empresa, fornecimento, copia, prazo,  sindicato, categoria profissional, infrator, multa, responsabilidade penal, entidades sindicais, discordancia, possibilidade, recurso judicial, (DRT), nomeação, comissão, fiscal do trabalho, visita, local, avaliação, decisão, reformulação, laudo tecnico, fornecimento, interessado, ampliação, responsabilidade civil, atividade perigosa, atividade penosa,  efeito, indenização, perda, danos, acidentado, criterios, juiz do trabalho, proibição, participação, concorrencia publica, empresa privada, superioridade, indice, acidente do trabalho, aumento, prazo, garantia, contrato de trabalho, posterioridade, cessação, auxilio doença, comprovação, certidão, (INSS).  \r\n_ Exigencia, instituição hospitalar, hospital, posto de saude, informação, (DRT), atendimento medico, doença profissional, falta, acompanhamento, notificação, acidente do trabalho, penalidade, pena de detenção, multa.", "tema": "Trabalho e Emprego"}, {"index": "PLP2211998", "keywords": "Alteração, Lei Kandir, exclusão, incidência, (ICMS), venda, bens, arrendamento mercantil,  arrendatário, direitos, créditos, impostos, compensação, estorno, devolução, quantia, restituição, bens.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PLP2231998", "keywords": "Autorização, servidor, trabalhador, titular, Conta vinculada do PIS, Conta vinculada do PASEP, retirada, saque, pagamento, débito fiscal, amortização, dívida, quitação, saldo devedor, financiamento, casa propria, Sistema Financeiro de Habitação (SFH), Sistema Brasileiro de Poupança e Empréstimo (SBPE), despesa, reembolso, tratamento medico.", "tema": "Trabalho e Emprego"}, {"index": "PLP2301998", "keywords": "Alteração, Lei de Unificação do PIS-PASEP, autorização, saque, saldo, conta individual, (PIS), (PASEP), desempregado, encerramento, recebimento, parcela, seguro desemprego.", "tema": "Trabalho e Emprego"}, {"index": "PLP2311998", "keywords": "Alteração, Código Tributário Nacional, critérios, concessão, anistia, infração, pessoa física, pessoa jurídica, pagamento, total, crédito tributário, anulação, multa, normas, realização, fiscalização, criação, grupo, especialização, setor, atividade econômica, combate, economia informal, contrabando, descaminho, exigência, intercâmbio, informações, União Federal, estados, municípios, cadastro fiscal, sonegação fiscal, fraude, falta, quitação, tributos.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PLP2321998", "keywords": "Alteração, Lei de Unificação do PIS-PASEP, autorização, trabalhador, servidor, idoso, dependente, titular, morto, saque, saldo, conta individual, (PIS), (PASEP).", "tema": "Trabalho e Emprego"}, {"index": "PLP2381998", "keywords": "Fixação, limite máximo, percentual, juros de mora, multa, acréscimo, valor, imposto devido, pagamento, atraso, impostos.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PLP2481998", "keywords": "Regulamentação, Constituição Federal, perda, cargo público, insuficiência, desempenho funcional, servidor estável, administração pública, critérios, julgamento, processo, avaliação de desempenho individual, atendimento, princípio da moralidade, princípio da legalidade, princípio da impessoalidade, publicidade, eficiência, princípio do contraditório, direito de defesa, qualidade, trabalho, produtividade, iniciativa, aproveitamento, capacidade profissional, assiduidade, exigência, notificação, resultado, acompanhamento, avaliação, inferioridade, regularidade, treinamento de pessoal, normas, desligamento, publicação, decisão definitiva, exoneração, dispensa, servidor, processo administrativo, inclusão, carreira típica de Estado, advogado, procurador, Fazenda Nacional, assistente jurídico, Advocacia-Geral da União, defensor público, Polícia Federal, Polícia Rodoviaria Federal, Polícia Ferroviária Federal, cargo privativo, brasileiro nato, contagem, prazo, ato processual.", "tema": "Administração Pública"}, {"index": "PLP2521998", "keywords": "Regulamentação, Constituição Federal, normas, designação, investidura, afastamento, membros, diretoria, presidencia, (BACEN), requisitos, nacionalidade brasileira, idoneidade, reputação, exercício profissional, proibição, candidato, condenação criminal, responsabilidade, falência, insolvência, punição administrativa, propretário, sócio contolador, acionista, instituição financeira, sociedade  seguradora, nomeação, Presidente da República, aprovação, Senado, mandato, autorização, recondução, vacância, cargo público, substituto.  \r\n_Obrigatoriedade, candidato, quadro de pessoal, (Bacen), proibição, diretor, presidente, acionista, instituição financeira, empresa  de seguro, institutos de previdência, empresa privada, empresa estrangeira, supervisão, autarquia, posterioridade, mandato,  vínculo empregatício, período, impedimento, quarenena, pagamento, remuneração, restrição, cumulatividade, exceção, aposentadoria, limitação, comparecimento, comissão de assuntos econômicos, prestação de contas, política monetária, política cambial.", "tema": "Economia"}, {"index": "PRC1741998", "keywords": "Alteração, Regimento Interno, Camara dos Deputados, alteração, periodo, reunião ordinaria, plenario, comissão permanente, sessão ordinaria, Camara dos Deputados, dia, \r\nfuncionamento, semana.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC1781998", "keywords": "Alteração, Regimento Interno, Camara dos Deputados, obrigatoriedade, Procuradoria Parlamentar, realização, ex officio, publicidade, divulgação, procedimento judicial,  Ministerio Publico, Advocacia Geral da União, obtenção, reparação, honra, defesa, membros, Camara dos Deputados, dispensa, Deputado Federal, ofendido, aceitação, retratação, ofensa.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC1791998", "keywords": "Alteração, Regimento Interno, Camara dos Deputados, normas, competencia, Mesa Diretora, Camara dos Deputados, exclusividade, autoridade, deferimento, pedido, licença, Deputado Federal, processo penal, licenciado, direito de defesa, ocorrencia, crime, direitos, fiança, ato, exclusão, atuação parlamentar, opinião, palavra.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC1851998", "keywords": "Alteração, Regimento Interno, Camara dos Deputados, competencia, Presidente, Camara dos Deputados, inexistencia, designação, ordem do dia, sessão ordinaria, votação, proposição, prazo, anterioridade, eleição, realização, destinação, sessão, debate, pronunciamento.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC1941998", "keywords": "Alteração, Regimento Interno, Camara dos Deputados, competencia, Mesa Diretora, fixação, prazo, tempo, duração, votação nominal, votação eletronica, processo eletronico, informação, inicio, votação, cumprimento, limitação, horario.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PL40551998", "keywords": "Alteração, Lei Antifumo, inclusão, advertência, rótulo, embalagem, agrotóxico, danos, saúde, gestante, criança, adolescente, trabalhador rural, prejuízo, meio ambiente, manuseio.", "tema": "Saúde"}, {"index": "PL40841998", "keywords": "Criação, fundo nacional, educação, custeio, ensino superior, estudante carente, origem, recursos, jogo de azar, loteria, destinação, crédito educativo, beneficiado, ressarcimento, cofre, fundos públicos, posterioridade, diplomado, trabalho, governo,área, formação profissional, prazo determinado, quitação, débitos, dívida.", "tema": "Educação"}, {"index": "PL40931998", "keywords": "Prorrogação, vigência, validade, lei de isenção do IPI para compra de automóveis.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL41011998", "keywords": "Regulamentação,  Constituição Federal, Educação, hipótese, ausência, vaga, escola pública, ensino fundamental, proximidade, residência, estudante, obrigatoriedade,\r\nresponsabilidade, governo estadual, financiamento, despesa, aluno excedente, comprovação, pessoa carente, atendimento, estabelecimento de ensino, ensino particular, concessão, bolsa de estudo, valor, total, escola, escola comunitária, instituição\r\nbeneficente, proibição, escola particular, cobrança, complementação, mensalidade.", "tema": "Educação"}, {"index": "PL41041998", "keywords": "Denominação, nome, porto, município, Itaguaí, estado, (RJ).", "tema": "Administração Pública"}, {"index": "PL41141998", "keywords": "Alteração, Lei de Benefícios da Previdência Social, critérios, contagem, tempo de serviço, comprovação, atividade rural, trabalhador rural, inclusão, justificativa judicial, natureza administrativa, efeito, preferência, prova, material, admissão, justificação, prova testemunhal, justificação judicial, objetivo, pedido, concessão, benefício de prestação continuada.", "tema": "Previdência e Assistência Social"}, {"index": "PL41551998", "keywords": "Aprovação, Plano Nacional de Educação, urgência, aplicação, período, decênio,\r\napresentação, proposta, organização, educação, âmbito nacional, objetivo, qualificação, sistema de ensino, redução, aluno repetente, analfabetismo, alfabetização, universalidade, ensino fundamental, educação pre escolar, ensino médio, ensino superior, ensino profissional, formação profissional, professor, magistério, tecnologia educacional, escola pública, participação, comunidade, gestão, rede escolar, renda mínima, familia, estudante carente.", "tema": "Educação"}, {"index": "PL41731998", "keywords": "Normas, plano nacional, educação, vigência, período, decênio, responsabilidade, estados, (DF), municípios, elaboração, plano de educação, fixação, prazo, União Federal, articulação, unidade\r\nfederal, sociedade civil, avaliação, plano, proposta, congresso\r\nnacional, correção, deficiencia, ensino.", "tema": "Educação"}, {"index": "PL41981998", "keywords": "Alteração, Lei Federal, regulamentação, exercício profissional, representante comercial.\r\ninclusão, competência privativa, conselho federal, expedição, normas, regulamentação, processo, eleição, membros, conselho regional, alteração, composição, quantidade, representante comercial, candidato eleito, assembléia geral, competência, secretaria, conselho, organização, cédula eleitoral única, votação, apuração, realização, sede, estado, presidência.", "tema": "Trabalho e Emprego"}, {"index": "PL42271998", "keywords": "Obrigatoriedade, inclusão, disciplina escolar, política, currículo, estabelecimento de ensino, ensino de primeiro grau, ensino fundamental, ensino médio, escola pública, escola particular, assunto, ensino, âmbito, administração municipal, orientação, aluno, funcionamento, câmara municipal, governo municipal, política partidária, região, objetivo,\r\nconscientização, informação, juventude, estudante, importância, atividade política, vida, país.", "tema": "Educação"}, {"index": "PL42321998", "keywords": "Alteração, Código Penal, aumento, período, aplicação, pena privativa de liberdade, substituição, pena, restrição, direito, crime culposo, prazo, inferioridade, tempo, inclusão, prestação de serviço a comunidade.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL42431998", "keywords": "Autorização, trabalhador, empregado, servidor, exigência, limite de idade, idoso, possibilidade, recebimento, saque, saldo, existência, depósito, conta individual, origem, (PIS), (PASEP), restrição, retirada, limitação, valor, (UFIR), prazo determinado, conselho diretor, fundos de participação, responsabilidade, edição, resolução, regulamentação, normas.", "tema": "Administração Pública"}, {"index": "PL42511998", "keywords": "Criação, fundo, recuperação, economia, Região Leste, estado, (MG), recursos, fonte, dotação orçamentária, destinação, assistência financeira, projeto industrial, projeto agropecuário, possibilidade, contribuinte, imposto de renda, localização, municípios, aplicação de recursos, fixação, composição, comitê executivo, competência, administração.", "tema": "Economia"}, {"index": "PL42581998", "keywords": "Obrigatoriedade, embalagem, cigarro, charuto, derivados, fumo, material de propaganda, produto, colocação, advertencia, prejuizo, riscos, saude, doença grave.", "tema": "Saúde"}, {"index": "PL42771998", "keywords": "Criação, agência nacional, controle, entidade fechada, previdência privada, autarquia, vinculação, (MPAS), característica, personalidade jurídica, inclusão, patrimônio,\r\nautonomia administrativa,  autonomia financeira, capacidade técnica, sede, foro, local, (DF), jurisdição, âmbito, território nacional, competência, fixação, diretriz, normas, política previdenciária, autorização, regulamentação, fusão, incorporação, organização, funcionamento, entidade, aplicação, cabimento, penalidade, custeio, incidência, investimento, conta patrimonial, fiscalização, execução, normas gerais, contabilidade, avaliação, serviços atuariais, estatística, responsabilidade disciplinar, retirada, adesão, participante, empresa patrocinadora, transferência, plano de benefícios, observação, procedimento, utilização, liquidação, orgãos, determinação, alteração, estatuto, regulamento, aprovação, nota, natureza técnica, exigência, pessoa física, pessoa jurídica, realização, informação, divulgação, dados, composição, diretoria, superintendente, fixação, mandato,  possibilidade, recondução, critérios, escolha, membros, hipótese, demissão, diretor, garantia, direito de defesa, agência, ocorrência, pagamento, despesa, necessidade, funcionamento, receita, origem, taxa de fiscalização, pena pecuniária, dotação orçamentária, consignação, União Federal, renda, bens patrimoniais.", "tema": "Previdência e Assistência Social"}, {"index": "PL42781998", "keywords": "Normas, criação, fundos, plano de recuperação, natureza econômica, Região Leste, estado, (MG), composição, municípios, destinação, recursos financeiros, assistência financeira, financiamento, projeto industrial, atividade agropecuária, origem, contribuição,\r\nimposto de renda, pessoas, domicílio, município, opção, aplicação de recursos, incentivo fiscal, depósito, banco oficial, competência, comite executivo, administração, recursos.", "tema": "Economia"}, {"index": "PL43011998", "keywords": "Alteração, Código de Trânsito Brasileiro,  obrigatoriedade, veículo automotor, transporte de carga, caminhão, ônibus, instalação,  equipamentos, descarga, escoamento,\r\ngas carbônico, redução, poluição, meio ambiente.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL43151998", "keywords": "Alteração, Lei Federal, normas, criação, Programa Nacional de Desestatização,\r\nexigência, titular, recursos, arrecadação, origem, venda, ações, bens, privatização, Programa Nacional de Desestatização, aplicação, verba, quitação, dívida, prestações vincendas, prestações vencidas, credor, União Federal, hipótese, alienante, Governo Federal, parcela, recursos financeiros, recebimento, moeda, destinação, percentagem, metade, redução, dívida pública, transferência, estados, obrigatoriedade, aplicação de recursos, obra pública, infra-estrutura, programa, emprego, renda, repasse, critérios,\r\nproporcionalidade, população.", "tema": "Economia"}, {"index": "PL43331998", "keywords": "Alteração, Lei Antifumo, proibição, publicidade, cigarro, charuto, derivados, fumo, exigencia, colocação, advertencia, embalagem, produto, prejuizo, saude, risco de vida, ressalva, mercadoria, exportação.", "tema": "Saúde"}, {"index": "PL44141998", "keywords": "Obrigatoriedade, emissora, televisão, televisão via cabo, televisão via satélite, televisão por assinatura, apresentação, colocação, legenda, programa, acessibilidade, deficiente auditivo, surdo.", "tema": "Comunicações"}, {"index": "PL44341998", "keywords": "Alteração, Lei Federal, regime tributário, microempresa, pequena empresa, autorização, opção, pagamento, (Simples), estabelecimento de ensino, escola particular,  professor, entidade, agente, loteria, franquia comercial, (ECT), agência de turismo, viagem, clube, prática esportiva, hospital, casa de saúde.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL44421998", "keywords": "Concessão, isenção, (IPI), veículo automotor, automóvel, máquina, equipamentos, aquisição, prefeitura municipal, utilização, exclusividade, serviço público, administração municipal.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL44511998", "keywords": "Concessão, isenção fiscal, (IPI), aquisição, veículo automotor, transporte de carga, caminhão, motorista profissional, carreteiro autônomo, trabalhador autônomo, benefício fiscal, utilização, adquirente.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL44961998", "keywords": "Regulamentação, Constituição Federal, Direitos e Garantias Fundamentais, \r\nfixação, prazo, órgão público, concessão, informação, requerente,  interesse particular, comunidade, cidadão.", "tema": "Administração Pública"}, {"index": "PL45311998", "keywords": "Alteração, Lei Federal, inclusão, caracterização, tipicidade, crime hediondo, corrupção, adulteração, falsificação, substância medicinal, medicamentos, alimentos, produto alimentício, alimentação, penalidade, Código Penal.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL45331998", "keywords": "Alteração, Lei Federal, classificação, crime hediondo, inclusão, crime, corrupção, adulteração, falsificação, substância medicinal, produto alimentício, alimentos,\r\nmedicamentos, destinação, consumo, caracterização, nocividade, saúde, fixação, penalidade, Código Penal.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL45351998", "keywords": "Alteração, Lei dos Crimes Hediondos, inclusão, caracterização, tipicidade, crime hediondo, corrupção, adulteração, falsificação, substância medicinal, medicamentos, alimentos, penalidade, Código Penal.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL45401998", "keywords": "Obrigatoriedade, condomínio, edifício, apartamento, loja, imóvel comercial, diversão pública, existência, morador, proprietário,portador, deficiência física, deficiente físico, dificuldade, locomoção, instalação, equipamentos, adaptação, trânsito, acesso, pessoa dificiente, logradouro público, uso público, multa,  infrator, responsabilidade solidária, pessoal.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL45611998", "keywords": "Alteração, Lei dos Crimes Hediondos, inclusão, caracterização, tipicidade, crime hediondo, corrupção, adulteração, falsificação, substância medicinal, medicamentos, alimentos, produto alimentício, alimentação, penalidade, Código Penal.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL45671998", "keywords": "Criação, fundo nacional, desenvolvimento, atividade, raça, negro, área, educação, emprego, financiamento, pesquisa, melhoria, qualidade de vida, comunidade, cultura afro-brasileira, incentivo, microempresa, administração, pessoas, concessão, bolsa de estudo, apoio, recursos, percentagem, receita, União Federal, transferência, verba, custas, justiça federal, arrecadação, processo judicial, crime, discriminação racial, beneficiário.", "tema": "Administração Pública"}, {"index": "PL45751998", "keywords": "Alteração, Lei  dos Crimes Hediondos, Inclusão, caracterização, tipicidade, crime hediondo, corrupção, adulteração, falsificação, substância medicinal, medicamentos,\r\nalimentos,  penalidade, Código Penal.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL46041998", "keywords": "Extinção, cargo público, censor federal, transferência, quadro de carreira, polícia federal, observação, classe profissional, aprovação, curso de especialização, exigência, organização, (DPF), (MJ) enquadramento, sevidor, quadro de pessoal, perito criminal, delegado de poícia, atividade policial, diploma, curso superior, bacharel, direito, servidor ativo, inatividade, aposentado, pensionista, direitos, vantagens, carreira, policial.", "tema": "Administração Pública"}, {"index": "PL46061998", "keywords": "Autorização, executivo, qualificação, organização militar, prestação de serviço, Marinha, atendimento, atividade industrial, apoio, pesquisa, desenvolvimento, assistência médico-hospitalar, abastecimento, ensino, cultura, criação, receita, cobrança, serviço, forças navais, orgão público, âmbito nacional, estrangeiro, custeio, despesa, apuração, custo, processo, natureza contábil, melhoria, produtividade, critérios, autonomia, dirigente, limitação, direitos, obrigação, responsabilidade, avaliação de desempenho, oficiais, titular, normas, contrato, indicação, objetivo, subordinação, plano, programa, prazo, duração, disponibilidade, créditos, movimentação, empenho, controle, gestão, tomada de contas, orgãos, controle interno, exame, comando, análise, conselho administrativo, controle externo, contratação, mão-de-obra, investidura,emprego, cargo público, celetista, remuneração, previsão, dotação orçamentária, autorização, Ministério da Marinha, contratação, quantidade, servidor, empregado, prestação de serviço, extinção, cargo público, vaga, ato, (MARE), fixação, remuneração, possibilidade, servidor público civil, opção, regime jurídico, celetista, (CLT), reclassificação, recursos, parcela, destinação, pessoal, custeio, aplicação, limitação, valor, licitação, contrato, administração pública.", "tema": "Administração Pública"}, {"index": "PL46071998", "keywords": "Criação, semana, direitos humanos, comemoração, estabelecimento de ensino, respeito, dignidade, vida humana,  desenvolvimento, cidadania, participação, sociedade.", "tema": "Arte, Cultura e Religião"}, {"index": "PL46471998", "keywords": "Criação, universidade federal, sede, município, Santarém, (PA), vinculação, (MEC).", "tema": "Educação"}, {"index": "PL46531998", "keywords": "Alteração, Constituição Federal, Disposições Constitucionais Gerais, regulamentação, serviço, notariado, registro público, fixação, emolumento, normas, competência, estados, (DF), equivalência, custo, remuneração, exigência, cartório de notas, cartório de registro civil, colocação, tabela, prestação de serviço, publicação, Diário Oficial, classificação, ato, conteúdo, natureza financeira, negócio, atendimento, situação financeira, região, possibilidade, redução, valor, benefício, comunidade, população, inferioridade, poder\r\naquisitivo, indicação, faixa, enquadramento, documento, utilização, avaliação, ato judicial, análise fiscal, aplicação, percentagem, prazo, cartório, reajustamento.", "tema": "Administração Pública"}, {"index": "PL46541998", "keywords": "Alteração, Lei Orgânica dos Partidos Políticos, decisão, (TSE), trânsito em julgado, cancelamento, registro, partido político,  inexistência, suspensão, cota, fundo partidário, punição, ato, execução, orgão regional, municípios, ressalva, ausência, prestação de contas, desaprovação, sujeição, responsável, pena, legislação, aplicação, punição, diretorio regional.", "tema": "Política, Partidos e Eleições"}, {"index": "PL46681998", "keywords": "Alteração, Lei dos Crimes Hediondos, tipicidade, crime hediondo, corrupção, adulteração, falsificação, alteração, substância medicinal, medicamentos, produto alimentício, alimentação.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL46731998", "keywords": "Denominação, rodovia, ligação, municipio, Poços de Caldas, estado, (SP).", "tema": "Arte, Cultura e Religião"}, {"index": "PL46821998", "keywords": "Alteração, Lei de Diretrizes e Bases da Educação Nacional, Lei Darcy Ribeiro, inclusão, facultatividade, sistema de ensino, ensino fundamental, época, aprendizagem, leitura, alfabetização, educação pré-escolar, obrigatoriedade, municípios, matrícula, criança,\r\nfase, assistência pré-escolar, exigência, integração, ciclo básico, educação integrada, objetivo, aproveitamento, capacidade, aluno.", "tema": "Educação"}, {"index": "PL46861998", "keywords": "Alteração, Lei  dos Crimes Hediondos, inclusão, caracterização, tipicidade, crime hediondo, falsificação, corrupção, adulteração, alteração, fabricação, produto\r\nfarmacêutico, substância medicinal, medicamentos, indicação, Código Penal.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL46891998", "keywords": "Normas, criação, Junta de Conciliação e Julgamento, Décima Sétima Região, Justiça do Trabalho, município, Cachoeiro do Itapemirim, (ES), transferência, sede, municípios, Afonso Cláudio, Venda Nova do Imigrante, definição, jurisdição, implantação, cargo público, juiz do trabalho, \r\npresidente, juiz do trabalho substituto, juiz classista, suplente, cumprimento, representação, paridade, diretor, secretaria, diretor de serviço, distribuição, cargo em comissão, função comissionada, analista judiciário, técnico judiciário, oficial de justiça, proibição, nomeação, designação, parente, juiz.", "tema": "Administração Pública"}, {"index": "PL47111998", "keywords": "Alteração, Lei da Desestatização, inclusão, aposentado, empresa estatal, direitos, oferta, aquisição, ações, representação, capital social, empresa, sujeição, privatização, atendimento, aprovação, conselho nacional.", "tema": "Economia"}, {"index": "PL47131998", "keywords": "Alteração, Lei Orgânica da Seguridade Social, redução, percentagem, valor, alíquota, contribuição previdenciária, previdência social, segurado, trabalhador autônomo, contribuinte, (INSS), determinação, classe, salário de contribuição, escala,\r\nsalário-base.", "tema": "Previdência e Assistência Social"}, {"index": "PL47561998", "keywords": "Redução, jornada de trabalho, mãe, trabalhador, empregado, mulher, responsabilidade, guarda, filho, filha, pessoa deficiente, excepcional, deficiente físico, surdo, cego, deficiente mental, empresa, empregador, dedução, contribuição previdenciária,\r\nprevidência social.", "tema": "Trabalho e Emprego"}, {"index": "PL47871998", "keywords": "Criação, Cadastro Nacional de Pessoas Físicas (CNPF), normas, unificação, documento, carteira de identidade, Programa de Integração Social (PIS), Programa de Formação do Patrimônio do Servidor Público (PASEP), Cadastro de Pessoas Físicas (CPF), Fundo de Garantia do Tempo de Serviço (FGTS), Carteira Nacional de Habilitação (CNH), título eleitoral, passaporte, redução, custo, emissão, fotografia, assinatura, fita magnética.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL48341998", "keywords": "Normas, reenquadramento, servidor público civil, categoria, funcional, fiscal tributação de café, inspetor de café,(MF), auditor fiscal, tesouro nacional, lotação, secretaria da receita\r\nfederal, aposentado, igualdade, direitos, extinção, (IBC), equivalência, competência funcional, escolaridade, complexidade, aproveitamento.", "tema": "Administração Pública"}, {"index": "PL48361998", "keywords": "Alteração, Lei do FGTS, inclusão, trabalhador doméstico, recolhimento, Fundo de Garantia do Tempo de Serviço (FGTS), definição, redução, percentagem, depósito, conta vinculada do FGTS.", "tema": "Trabalho e Emprego"}, {"index": "PL48381998", "keywords": "Concessão, isenção, impostos, (IPI), aquisição, veículo automotor, caminhão, transporte de carga, trabalhador, pessoa física, profissional autônomo, atividade profissional, proibição, alienação, veículos, prazo determinado.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL48511998", "keywords": "Normas, recebimento, remuneração, opção, pagamento, serviço público civil, Administração Direta, Administração Indireta, (DF), municípios, dinheiro, espécie, dia útil, local, trabalho, horário de trabalho, orgão público, inexistência, incidência, (CPMF).", "tema": "Administração Pública"}, {"index": "PL48561998", "keywords": "Alteração, Código Eleitoral, inclusão, suspensão, processo eleitoral, andamento, inexistência, sentença judicial, juiz eleitoral, anterioridade, eleição, ausência,  interesse, partes processuais, arquivamento, processo.", "tema": "Administração Pública"}, {"index": "PL48591998", "keywords": "Alteração, Lei Geral das Telecomunicações, tabela valor, taxas,  fiscalização, estação de transmissão, serviço, radiodifusão, emissora, televisão educativa, criação, escola, critérios, cidade, quantidade, habitante, população.", "tema": "Comunicações"}, {"index": "PL42011998", "keywords": "_Criação, Procuradoria da República, âmbito, Ministério Público Federal, município, Resende, Itaperuna, São Pedro da Aldeia,(RJ), Campo Mourão, Paranaguá, Ponta Grossa, (PR), Pelotas, Santa Cruz do Sul,(RS), Lages, Tubarão, (SC), criação, transformação, cargo de confiança, função em comissão, coordenador, supervisor, chefe de divisão, responsável, chefe, seção, setor, secretário, apoio administrativo, técnico, natureza processual, informática, assistente, transporte, vigilância, artesanato, cargo de carreira. \r\n_Alteração, estrutura, Procuradoria da Republica, município, Volta Redonda, (RJ), Cascavel, Foz do Iguaçu, Londrina, Maringá, Umuarama, (PR), Caxias do Sul, Novo Hamburgo, Passo Fundo, Santa Maria, Santo Ângelo, (RS), Blumenau, Chapecó, Joinville, (SC).", "tema": "Administração Pública"}, {"index": "PL46901998", "keywords": "Requisitos, qualificação, organização, sociedade civil, pessoa jurídica, direito privado, exigência,, inexistência, distribuição, excedente, lucro operacional, dividendos, bonificação, participação, parcela, patrimônio, sócio, associado, diretor, doador, restrição, instituição comercial, sindicato, associação de classe, resentação, categoria profissional, instituição  religiosa, partido político, plano, seguro, saúde, instituição hospitalar,  iniciativa privada, escola particular, cooperativa, fundação pública, concessão, instituição assistencial, instituição cultural, defesa, conservação, patrimônio histórico, patrimônio artístico, instituição educacional, hospital, oferecimento, gratuidade, educação, saúde, segurança, natureza alimentar, nutrição, proteção,  meio ambiente, desenvolvimento sustentável, desenvolvimento econômico, desenvolvimento social, combate, pobreza, ética, paz, cidadania, democracia, estudo, pesquisa, tecnologia, produção, divulgação, desenvolvimento científico, assistência judiciária gratuita, existência, estatuto, conselho fiscal, previsão, transferência, patrimônio líquido, criação, remuneração, direção, gestão, \r\nprestação de serviço, assinatura, termo, parceria, poder público, entidade, cumprimento, cláusula, fiscalização, orgão público, análise, comissão, avaliação, relatório, irregularidade, notificação, tribunal de contas, malversação, recursos, representação, Ministério Público, Advocacia-Geral da União, procuradoria, requerimento, juízo, decretação, indisponibilidade, seqüestro, bens, dirigente, danos, patrimônio público, aplicação, penalidade, Código de Processo Civil, conclusão, ação judicial, depositário, gestor, prazo, celebração, publicação, procedimento, contratação, obra pública, serviço, aquisição, emprego, recursos financeiros, ocorrência, bens imóveis, critérios,   inalienalibilidade, utilização, normas, serviço, voluntário, proibição, campanha \r\neleitoral, atividade política, autorização, (MJ), acesso, público, informações, prazo, manutenção, opção, renúncia, perda.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL46931998", "keywords": "Alteração, Legislação Trabalhista, (CLT), criação, procedimento sumaríssimo, dissídio individual, limitação, valor,  reclamação trabalhista, exclusão, demanda,  administração pública, exigência, indicação, causa judicial, inexistência, edital, citação, autor, colocação, nome, endereço, reclamado, prazo máximo, apreciação, reclamante, descumprimento, normas, arquivamento, reclamação, condenação, pagamento, custas, responsabilidade, partes processuais, advogado, notificação, alteração, residência, princípio da unicidade, audiência de instrução e julgamento, direção, juiz presidente, juiz substituto, atuação, titular, produção, provas, conciliação, litígio, registro, ata,  comparecimento, testemunha, intimação, falta, necessidade, deferimento, perícia, manifestação, laudo, prazo, continuação, audiência, interrupção, sentença judicial, resumo, fato, dispensa, relatório, restrição, sentença condenatória, obrigação ilíquida, cabimento, recurso ordinário, ocorrência, violação, leis, Constituição Federal, contestação, súmula, jurisprudência, (TST), distribuição, relator, colocação, pauta de julgamento, parecer oral, ministério público, acordão, certidão, possibilidade, (TRT), designação, turma de tribunal, julgamento, recurso judicial, interposição, sentença judicial, proibição, recurso adesivo, ressalva, recurso de revista, embargos de declaração, processo trabalhista.", "tema": "Trabalho e Emprego"}, {"index": "PL46941998", "keywords": "Alteração, Legislação Trabalhista, (CLT), obrigatoriedade, empresa privada, empresa publica, orgão público, contratação, trabalhador, regime jurídico, celetista, criação, organização, funcionamento, comissão de conciliação prévia, composição, titular, suplente, representação, paridade, duração, mandato, análise prévia, solução, conflito,trabalho, empregado, empregador, anterioridade, ajuizamento, ação individual, reclamação trabalhista, frustração, acordo, fornecimento, comprovação, declaração, motivo, petição inicial, descumprimento, extinção, processo trabalhista, ausência, apreciação, mérito, sanção, litigante, má-fé, ocorrência, aceitação, lavratura, termo, assinatura, representante, empresa, exigência, ratificação, juiz do trabalho, juiz de direito, investidura, jurisdição trabalhista, destinação, horário, audiência pública, homologação, \r\njuiz, validação, sentença judicial, mérito, isenção, interessado, custas, emolumento, competência, presidente, (TRT), designação, magistrado, realização, rodízio, sentença homologatória, fixação, prazo, membros, procedimento, sessão, suspensão, prescrição, sujeição, infrator, multa, motivo, falta, instalação,  aplicação orgãos, fiscalização, (MTB), redução, competência, justiça do trabalho.", "tema": "Trabalho e Emprego"}, {"index": "PL47361998", "keywords": "Alteração, regime jurídico, servidor, serviço exterior, normas, composição, carreira, estado, (MRE), inclusão, diplomata, oficial de chancelaria, atividade, natureza técnica, natureza administrativa, critérios, admissão, cursos, preparação, Instituto Rio Branco, apresentação, certificado, realização, quantidade, semestre, nível superior, ingresso, classe inicial, diplomado, curso superior, fixação, número, ocupante, cargo de carreira, classe, primeiro secretário, segundo secretário, terceiro secretário, limitação, percentagem, autorização, responsabilidade, diplomacia, missão diplomática permanente, lotação, servidor público civil, secretaria de estado, prazo, conselheiro, exercício, chefe, posto, permanência, exterior, possibilidade, prorrogação, assentimento prévio, interessado, interesse, administração, ressalva, remoção, comissionamento, caráter excepcional, nomeação, ministro de  segunda classe, ocorrência, vaga, lotação, ministro conselheiro, designação, substituição, direitos, indenização, representação, forma, promoção por merecimento, promoção por antiguidade, quadro especial, ato, Presidente da República, transformação, cargo público, encerramento, curso de aperfeiçoamento, requisitos, promoção, revogação, dispositivos, lei federal, transferência.", "tema": "Administração Pública"}, {"index": "PL47671998", "keywords": "Alteração, Constituição Federal, Ordem Social, critérios, acesso, pessoa deficiente, deficiente físico, deficiente mental, cego, surdo, planejamento, urbanização, via pública, parque,área, uso público, exigência, adaptação, passagem, pedestre, sanitário, destinação, vaga, estacionamento, desenho, localização, sinalização, emissão, ruído, construção, ampliação, edifício, aplicação, normas gerais, (ABNT), inclusão, local, espetáculo público, museu, teatro, cinema, estabelecimento de ensino, reserva, espaço, equipamentos, elevador, circulação, telecomunicação, telefone, serviço, radiodifusão, emissora, rádio, televisão, facilidade, linguagem, legenda, trabalho, educação, meios de transporte, transporte coletivo, ônibus, trem, metro, aeronave, requisitos, formação profissional, inteprete, Código Braille, competência, poder público, supressão, impedimento, movimentação, alternativa, catraca, fomento, programa, pesquisa científica, tratamento, prevenção, deficiência, desenvolvimento  tecnológico, assistência técnica, portador, deficiencia física, excepcional, curso de especialização, recursos humanos, criação, âmbito, secretaria, diretos humanos, (MJ), programa nacional, eliminação, restrição, recursos orçamentários, (CORDE), campanha educativa, população, conscientização, integação social, pessoas, legitimidade, organização, representante, acompanhamento, cumprimento, requisitos.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL48121998", "keywords": "Normas, exoneração, dispensa, servidor público civil, funcionário público, servidor estável, motivo, excesso, despesa, pessoa, limitação, gastos públicos, receita corrente, dedução, transferência financeira, exigência, ato normativo, chefe de estado, executivo, legislativo, judiciário, União Federal, estados, (Df), munícipios, especificação, economia, recursos financeiros, função pública, orgão público, unidade administrativa, critérios, remuneração, tempo de serviço, idade, quantidade, dependente, extinto.", "tema": "Administração Pública"}, {"index": "PL48621998", "keywords": "Alteração, Código de Mineração, normas, orgão público, administração direta, autarquia, União Federal, estados, (DF) municípios, autorização, utilização,  jazidas, mineração, recursos minerais, exclusividade, construção civil, execução,  obra pública, exigência, respeito, direitos, pesquisa de minério, concessão, direito de lavra, lavra de minério.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL48111998", "keywords": "Disciplinamento, regime jurídico, emprego público, aplicação, Regime Jurídico Único, cargo público, advogado, União Federal, procurador, fazenda nacional, assistente jurídico, Advocacia Geral da União, defensor público, polícia federal, polícia rodoviária federal, polícia ferroviária  federal, cargo privativo, brasileiro nato, utilização, legislação tabalhista,  (CLT), pessoal, admissão, prazo, vigência, lei federal, administração federal, administração direta, autarquia, fundação, inexistência, cargo de carreira, exclusividade, estado, exigência, concurso público, contratação, dispensa,  empregado, processo administrativo, falta grave, ilegalidade, acumulação de cargos, necessidade, redução, quadro de pessoal, excesso, despesa, inferioridade, desempenho funcional, critérios, avaliação de desempenho, transformação, cargo público, servidor, regime estatutário, celetista, emprego.", "tema": "Administração Pública"}, {"index": "PL44731998", "keywords": "Obrigatoriedade, instalação, elevador, transporte, passageiro, local, edifício, uso público, residência, natureza comercial, âmbito nacional, prédio urbano, observação, normas, (ABNT), objetivo, facilitação, remoção,  pessoas, emergência.", "tema": "Defesa e Segurança"}, {"index": "PL41301998", "keywords": "Obrigatoriedade, Executivo, colocação, proposta, orçamento, previsão anual, destinação, legislativo, despesa, publicidade   institucional, fixação, percentual, utilização, dotação orçamentária, propaganda, União Federal.", "tema": "Economia"}, {"index": "PL41991998", "keywords": "Alteração, Legislação Trabalhista, (CLT), supressão, competência, (JCJ), local, empregador, domicílio, empregado, subordinação, agência, filial, dissídio, agente viajante, objetivo, garantia, trabalhador, reclamação, trabalhista, localidade, prestação de serviço, celebração, contrato de trabalho, direito de ação, justiça trabalhista.", "tema": "Trabalho e Emprego"}, {"index": "PL44181998", "keywords": "Autorização, executivo, doação, imóvel, propriedade, União Federal, sociedade, assistência, cego, sede, município, Fortaleza, (CE), inclusão, benfeitoria.", "tema": "Administração Pública"}, {"index": "PL43661998", "keywords": "Alteração, Código Brasileiro de Telecomunicações, direitos, emissora, radiodifusão, rádio, retransmissão, programa, Voz do Brasil, recebimento, remuneração, executivo, fixação, valor, pagamento, atendimento critérios, potência.", "tema": "Comunicações"}, {"index": "PL44441998", "keywords": "Requisitos, licenciamento, construção civil, unidade habitacional, residência, imóvel comercial, prédio, empresa de engenharia e construção, construtor, apresentação, apólice de seguro, garantia, conclusão, sinistro, acidente, origem, inferioridade, qualidade, material de construção, normas de construção,  ressarciamento, danos, consumidor, grupamento, construção, possibilidade, regulamento parcial, renovação.", "tema": "Administração Pública"}, {"index": "PL48101998", "keywords": "Concessão, isenção, imposto territorial rural, beneficiário, contribuinte, Região Polígono das Secas, período, índice pluviométrico, micro-região, localização, imóvel, limitação, quantidade, chuva, comprovação, obtenção, índice, competência, (Inmetro), benefício. declaração, austeridade, responsável tributário.", "tema": "Trabalho e Emprego"}, {"index": "PL45851998", "keywords": "Normas, confirmação, posto, segundo tenente, recebimento, saldo, militar reformado, ex-combatente, Segunda Guerra Mundial, aplicação, decreto-lei federal.", "tema": "Administração Pública"}, {"index": "PL40501998", "keywords": "Proibição, cobrança, taxa de inscrição, exame vestibular, universidade federal.", "tema": "Educação"}, {"index": "PL46501998", "keywords": "Proibição, universidade federal, cobrança, taxa de inscrição, exame vestibular, servidor público, civil, militar, federal, estadual, municipal.", "tema": "Educação"}, {"index": "PL45191998", "keywords": "Proibição, instalação, bomba, abastecimento, combustível, operação, consumidor, posto de gasolina, descumprimento, aplicação, multa, empresa, infrator, competência, (MME), fiscalização.", "tema": "Trabalho e Emprego"}, {"index": "PL45431998", "keywords": "Normas, criação, (JCJ), Justiça do trabalho, nona região, definição, jurisdição, municípios, cargo público, juiz do trabalho substituto, juiz classista, diretora, secretaria, assistente, serviço, distribuição.", "tema": "Administração Pública"}, {"index": "PL40721998", "keywords": "Autorização escrita, pais, responsável, concessão, Carteira Nacional de Habilitação, menor, definição, categoria, Código de Trânsito Brasileiro, permissão para dirigir, veículo automotor, exclusividade, via pública, zona urbana, infração grave, motorista, adolescente, condutor, reinício, processo, habilitação.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL43251998", "keywords": "Obrigatoriedade, estudante, realização, curso superior, faculdade federal, universidade federal, bolsa de estudo,  prestação de serviço, serviço gratuito, comunidade, população carente,  assinatura, convênio, instituição pública, instituição particular, fixação, jornada de trabalho.", "tema": "Previdência e Assistência Social"}, {"index": "PL45091998", "keywords": "Alteração, Lei de Diretrizes e Bases da Educação Nacional, Lei Darcy Ribeiro, inclusão, obrigatoriedade, oferta,  oferecimento, ensino, aula, recuperação, período, férias anuais, estudante, insuficência, aproveitamento, aluno, objetivo, redução, aluno repetente, melhoria, educação básica, ano letivo, ensino de primeiro grau, ensino de segundo grau, ensino fundamental, ensino médio.", "tema": "Educação"}, {"index": "PL48611998", "keywords": "Normas, inclusão, currículo, disciplina escolar, trabalho, meio ambiente, saúde, sociedade, desenvolvimento sustentável, universidade, ensino superior, curso de graduação, ensino público, ensino particular,  conhecimento, riscos, atividade profissional, preservação, impacto ambiental,  qualidade de vida.", "tema": "Educação"}, {"index": "PL44401998", "keywords": "Definição, serviço, movimentação, mercadoria, carga, descarga, arrumadores, ensacadores, embalagem, remoção,  transbordo, empilhadeira, critérios, contratação, trabalhador, prestação de serviço, utilização, entidades sindicais, categoria profissional, ressalva, empresa, manutenção, trabalhador, vínculo empregáticio, garantia, empregado, direitos, Fundo de Garantia do Tempo de Serviço (FGTS), salário mínimo, décimo terceiro salário, adicional noturno, duração, jornada de trabalho, repouso  semanal remunerado,  serviço extraordinário, redução, riscos, normas, saúde, higiene de trabalho,  segurança do  trabalho, adicional de insalubridade, adicional de periculosidade,   adicional de atividade penosa, autorização, sindicato, negociação  coletiva de  trabalho, aplicação, dispositivos, lei orgânica, seguridade social, recolhimento,  contribuição previdenciária, trabalhador avulso, Instituto Nacional do Seguro Social (INSS), exigência, pagamento, contribuição  sindical, custeio, definição, serviço, movimentação, mercadoria, atividade profissional, carga, descarga, arrumadores, ensacadores, embalagem, remoção, transbordo, empilhadeira, criterios, contratação, trabalhador, prestação de  serviço, utilização, entidades sindicais, categoria profissional, ressalva,  empresa, manutenção, trabalhador, vinculo empregaticio, garantia, empregado, direitos, Fundo de Garantia do Tempo de Serviço (FGTS), salario minimo, decimo terceiro salario, adicional noturno, duração, jornada de trabalho, repouso semanal, repouso remunerado, serviço extraordinario, redução, riscos, normas, saude, higiene de trabalho, segurança do trabalho, adicional de insalubridade, adicional de periculosidade,  adicional de atividade penosa, autorização, sindicato, negociação coletiva de trabalho, aplicação, dispositivos, lei organica, seguridade social, recolhimento,  contribuição previdenciaria, trabalhador avulso, Instituto Nacional do Seguro Social (INSS), exigencia, pagamento, contribuição sindical, custeio.", "tema": "Trabalho e Emprego"}, {"index": "PL45451998", "keywords": "Normas, destinação, metade, recolhimento de depósito, Fundo de Garantia do Tempo de Serviço (FGTS), cota patronal, trabalhador, inclusão, remuneração, salário, empregado optante, prazo determinado.", "tema": "Trabalho e Emprego"}, {"index": "PL48431998", "keywords": "Concessão, pensão especial, mulher, viúva, professor, ex-Ministro de Estado, (MF), (MIC).", "tema": "Administração Pública"}, {"index": "PL43791998", "keywords": "Alteração, Código de Processo Civil, admissão, embargos de terceiro, alegações, compromisso, compra e venda, imóvel, ausência, registro, garantia, promitente comprador,  bens imóveis, vendedor, instituição financeira, inadimplência, credor, empresa de engenharia e construção, construtor.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL47191998", "keywords": "Proibição, confederação brasileira, esporte, competição esportiva, contratação, patrocínio, representação, país, Brasil, campeonato mundial, atletas, comercialização, marketing, autonomia, dirigente, (CBF), futebol.", "tema": "Esporte e Lazer"}, {"index": "PL46881998", "keywords": "Alteração, Código Eleitoral, aumento, prazo, eleitor, apresentação, justificação, falta, inexistência, votação, critérios, revisão, valor, multa, definição, quantidade, (UFIR), descumprimento, obrigação, voto, inscrição eleitoral, serviço eleitoral, mesa eleitoral, mesa apuradora, apuração, membros, junta eleitoral, escrutinador, auxiliar, infração, divulgação, material, cédula eleitoral, ausência, remessa, (TRE), prazo determinado, contagem, votação, apuração, interposição, agravo de instrumento, descumprimento, (TSE), fixação, pena, dia, cobrança, dívida, orgãos, Procuradoria da Fazenda  Nacional, critérios, juiz, aumento, multa adicional, natureza administrativa, revogação, autorização, Tesouro Nacional, emissão, selo, agamento, emolumento, custas, despesa, justiça eleitoral, competência, tribunais, normas, procedimento, recolhimento.", "tema": "Administração Pública"}, {"index": "PL42741998", "keywords": "Alteração, Lei Federal, petróleo, política energética,  inclusão, estruturação, organização administrativa, (ANP), servidor, cargo público, exercício efetivo.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL44791998", "keywords": "Criação, auxílio transporte, obrigatoridade, empregador,  pessoa física, pessoa jurídica, concessão, empregado, deslocamento, residência, local de trabalho, benefício, equivalência, parcela, hipótese, superioridade, percentagem, salário base, trabalhador, fixação, normas, base de cálculo, valor, gastos pessoais, tarifas, forma, pagamento, vale transporte, dinheiro, existência, indenização, proibição, incorporação, vencimento, remuneração, pensões, rendimento tributável, trabalhador, incidência, contribuição previdenciaria, Fundo de Garantia do Tempo de Serviço (FGTS), caracterização, salário, utilização, prestação, natureza, salário, in natura, possibilidade, desconto, ocorrência, fastamento, falta ao serviço.", "tema": "Trabalho e Emprego"}, {"index": "PL48301998", "keywords": "Autorização, criação, conselho federal, zootecnia, competência, orientação, fiscalização, exercício profissional, zootecnista, organização, funcionamento, estatuto, regimento, cobrança, anuidade, inscrição, registro profissional.", "tema": "Trabalho e Emprego"}, {"index": "PL47751998", "keywords": "Alteração, legislação tributária, imposto de renda, pessoa jurídica, aumento, aliquota, imposto de renda na fonte, investimento, aplicação financeira, rendimento, pessoa jurídica, isenção, bolsa de mercadorias, bolsa de futuro, mercado financeiro, crise, economia, governo federal.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL42761998", "keywords": "Alteração Lei Federal, isenção fiscal, (IPI),  aquisição, automóvel, veículo automotor, utilização, transporte, passageiro, táxi, deficiente físico.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL47761998", "keywords": "Alteração, Legislação Tributária Federal, aumento, valor, alíquota, (CSLL), bancos, instituição financeira, sociedade de crédito imobiliário, sociedade corretora, cooperativa de crédito, empresa de seguros, empresa de crédito, previdência privada, sociedade distribuidora, título mobiliário, valor mobiliário.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL43201998", "keywords": "Alteração, Lei do ITR e Pagamento das Dívidas por Títulos da Dívida Agrária, documento, informação, apuração, (ITR), exclusão, comprovação, avaliação, valor, terra nua, preço, mercado, penhora, arresto, observação, valor venal, desapropriação judicial, propriedade rural, inferioridade, declaração, ausência, autorização, redução, impostos, recolhimento restituível, representação, depósito judicial.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL43971998", "keywords": "Criação, quadro de carreira, secretaria, (TRE), estado, (SC), função comissionada, coordenador, chefe, seção, informática, proibição, designação, parente, juiz, procurador, serviço ativo, aposentado,  anterioridade,  prazo, ressalva, aprovação, concurso público, servidor.", "tema": "Administração Pública"}, {"index": "PL46031998", "keywords": "Alteração, Lei Federal, concessão, gratuidade, expedição, Carteira de Identidade.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL42081998", "keywords": "Alteração, Lei do FGTS, inclusão, critérios, trabalhador optante pelo FGTS, autorização,movimentação, saque, retirada, conta vinculda do FGTS, objetivo, pagamento, total, preço, aquisição, pequena propriedade, propriedade rural, exigência, empregado, tempo de serviço, empresa, aplicação, princípio da unicidade, imóvel rural.", "tema": "Trabalho e Emprego"}, {"index": "PL48631998", "keywords": "Alteração, Código de Trânsito Brasileiro, exigência, veículo automotor, transporte coletivo, passageiro, ônibus,  colocação, saída, emergência, propocionalidade, quantidade, passageiro, lotação, ( CONTRAN ), fixação, especificação, prazo, instalação.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL48211998", "keywords": "Alteração, lei federal, imposto de renda, exclusão, base de cálculo, incidência, imposto de renda, lucro real, alienação, bens, ativo imobiliário, reinvestimento, aumento, produtividade modernização, empresa.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL48461998", "keywords": "Alteração, Lei Federal, regime tributário, microempresa, pequena empresa, autorização, opção, pagamento, (SIMPLES), estabelecimento de ensino, escola particular,  professor, entidade, agente, loteria, franquia  comercial, (ECT), agência de turismo, clube, prática esportiva, hospital,  casa de saúde .", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL46091998", "keywords": "Alteração, Estatuto da Terra. normas, fixação, custo, parcela, imóvel rural, projeto de colonização, percentagem, total, investimento, implantação, núcleo colonial, inclusão, preço, pagamento, desapropriação, propriedade rural, valorização, obra civil, infra-strutura, benfeitoria, dispensa, obrigação, redução, prestações vencidas, quitação.", "tema": "Estrutura Fundiária"}, {"index": "PL45641998", "keywords": "Alteração, Código de Trânsito Brasileiro, facultatividade, condutor, motorista, passageiro, veículo automotor, cinto de segurança, cidade, municípios, quantidade, habitante, população, automóvel, utilização.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL45101998", "keywords": "Obrigatoriedade, inclusão, currículo, estabelecimento de ensino, ensino de primeiro grau, ensino fundamental, zona rural, educação básica, agropecuária, primeiros socorros, nutrição, educação rural, ensino rural, motivo, esclarecimentos, necessidade, comunidade rural, disciplina escolar.", "tema": "Educação"}, {"index": "EMS43021998", "keywords": "Alteração, lei federal, trabalho temporário, empresa de prestação de serviço, empresa tomadora de serviço, definição, requisitos, funcionamento, registro, Ministério do Trabalho, disponibilidade, contrato, autoridade, fiscalização, contratação, trabalhador temporário, substituição, grevista, garantia, empregado, assistência médico - hospitalar, refeição, inexistência, vínculo empregatício, contrato de experiência, limitação, prazo, contrato de trabalho, prorrogação, acordo coletivo de trabalho, responsabilidade subsidiária, contratante, obrigação trabalhista, contribuição previdenciária, direitos, trabalhador, terceirização, carteira de trabalho e previdência social, equivalência, salário, jornada de trabalho, Previdência Social, proteção, acidente do trabalho, Instituto Nacional do Seguro Social (INSS), pagamento, parcela, Fundo de Garantia do Tempo de Serviço (FGTS), férias, décimo terceiro salário, conteúdo, natureza contratual, prestação de serviço, inaplicabilidade, legislação, empresa de segurança e vigilância, transporte de valores.", "tema": "Trabalho e Emprego"}, {"index": "PL40481998", "keywords": "Alteração, Código de Trânsito Brasileiro, inclusão, exame psicológico, exigência, candidato, retirada, Carteira Nacional de Habilitação, competência, (Cetran), (Contradife), designação, junta médica, exame médico, avaliação psicológica, candidato, direção, veículo automotor, hipótese, requerimento, recurso administrativo, revalidação, exame, condutor, transporte escolar. autorização, (Contran), dispensa, piloto militar, piloto civil, realização, exame, aptidão física, saúde mental, hipótese, apresentação, carteira de saúde, expedição, Forças Armadas, (DAC). expedição, autorização, licença, aprendiz, motorista, aprendizagem, direção, veículo automotor, posterioridade, aprovação, exame, aptidão física, primeiros socorros, saúde mental, legislação, trânsito, validade, Carteira Nacional de Habilitação, vigência, exame médico, renovação, substituição, prazo determinado, redução, hipótese, idoso, pessoa deficiente.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL40541998", "keywords": "Alteração, Lei Federal, concessão, incentivo fiscal, capacidade, pesquisa tecnológica, indústria, agropecuária, extensão, benefício fiscal, empresa de prestação de serviço, execução, (PDTI), (PDTA).", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL40631998", "keywords": "Normas, estabelecimento de ensino, instituição particular, ensino superior, faculdade, universidade, obrigatoriedade, contratação, acadêmico, matrícula efetiva, entidade, objetivo, prestação de serviço, serviços administrativos, pesquisa, atividade assistencial, atividade educativa, desenvolvimento, escola particular, aluno, possibilidade, dispensa, pagamento, mensalidade, curso superior, fixação, critérios, escolha, beneficiário, estudante, exigência, registro, estagiário, recebimento, direitos e garantias trabalhistas, garantia, benefício previdenciário, ocorrência, divulgação, programa, auxílio, estudante carente, definição, jornada de trabalho, fiscalização, cumprimento, lei federal, competência, (MTB).", "tema": "Educação"}, {"index": "PL40641998", "keywords": "Obrigatoriedade, instituição financeira, bancos, demonstração, extrato de conta bancária, movimentação, contas, cliente, despesa, taxa de administração, encargos financeiros, custo, débitos, lançamento, conta corrente, hipótese, descumprimento, erro, informação, oferecimento, danos materiais, danos morais, usuário, sujeição, penalidade administrativa, responsabilidade penal, isenção, correntista, cobrança, taxas, fornecimento.", "tema": "Economia"}, {"index": "PL40661998", "keywords": "Proibição, destinação, recursos públicos, União Federal, estados, (DF), municípios, atividade, instituição religiosa, inclusão, subsídio, privilégio, entidade, igreja, ressalva, restrição, repasse, verba, poder público, atividade educativa, atividade assistencial, obra filantrópica, hipótese, cessão, bens, serviços públicos, empréstimo, crença religiosa, obrigatoriedade, oferecimento, igualdade, tratamento, grupo religioso.", "tema": "Economia"}, {"index": "PL40671998", "keywords": "Fixação, horário, dia, realização, processo, critério seletivo, prova, concurso público, ingresso, administração pública, administração direta, administração indireta, autarquia, âmbito, administração federal, administração estadual, administração municipal, período, domingo, sexta feira, objetivo, favorecimento, membros, igreja adventista.", "tema": "Administração Pública"}, {"index": "PL40701998", "keywords": "Alteração, Código de Processo Civil, normas, desnecessidade, câmara de tribunal, turma de tribunal, remessa, plenário, tribunais, arguição de inconstitucionalidade, ocorrência, pronunciamento, Supremo Tribunal Federal (STF), matéria, inclusão, requisitos, recorrente, comprovação, interposição, recurso judicial, apresentação, comprovante, remessa, objetivo, agilização, apreciação, processo judicial, hipótese, decisão recorrida, Supremo Tribunal Federal (STF), Superior Tribunal de Justiça (STJ), contestação, súmula, jurisprudência, autorização, relator, provimento, despacho, cabimento, agravo, prazo determinado, orgãos, julgamento, inclusão, agravo de instrumento, manifestação, ato protelatório, condenação, agravante, pagamento, agravado, multa, percentagem, valor, causa judicial, exigência, deposito. alteração, dispositivos, legislação trabalhista,  inclusão, hipótese, decisão recorrida, conflito, súmula, jurisprudência, sessão judiciária, especialização, dissidio individual, Tribunal Superior do Trabalho (TST), possibilidade, ministro, relator, utilização, despacho, negação, recurso de revista, embargos, agravo de instrumento, ocorrência, inexistência, tempestividade, deserção, falta, alçada, ilegitimidade, representação, manifestação, inadmissibilidade, cabimento, agravo, prazo determinado, sujeição, agravante, multa, ato protelatório, justiça do trabalho. possibilidade, Tribunal Superior do Trabalho (TST), apreciação, aplicação imediata, julgamento, mérito, recurso judicial, decisão denegatória, hipótese, agravo de instrumento, existência, requisitos, desnecessidade, subida, ação principal. alteração, dispositivos, lei federal, procedimento judicial, processo judicial, Supremo Tribunal Federal (STF), Superior Tribunal de Jusitça (STJ), inclusão, competência, presidente, tribunais, notificação, orgão público, interessado, requisição, Presidente da República, decretação, intervenção federal, posterioridade, julgamento, pedido. restrição, apresentação, embragos infringentes, decisão, plenário, Supremo Tribunal Federal (STF), retenção, recurso extraordinário, recurso especial, interposição, decisão interlocutória, processamento, hipótese, reiteração, partes processuais, decisão judicial, turma, Superior Tribunal de Justiça (STJ), quorum, voto, maioria absoluta, membros, ministro, ocorrência, empate, habeas corpus, prevalência, favorecimento, paciente, recolhimento, despesa, remessa, retorno, autos, utilização, (DARF), secretaria, tribunais superiores.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL40761998", "keywords": "Alteração, Código de Trânsito Brasileiro, inclusão, obrigatoriedade, candidato, obtenção, renovação, Carteira Nacional de Habilitação, realização, exame médico, aptidão física, saúde, mental, cardiologia, apuração, dependência química, uso pessoal, droga, tóxico, entorpecente, medicamentos, psicotrópico, álcool, bebida alcoólica.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL40811998", "keywords": "Criação, área de livre comércio, município, Araguaína, (TO), promoção, desenvolvimento, importação, exportação, regime fiscal, suspensão, (IPI), beneficiamento, pescado, pecuária, recursos minerais, matéria-prima, florestamento, agricultura, piscicultura, turismo, estocagem, comercialização, isenção fiscal, bagagem, viajante, remessa postal, fixação, limitação, benefício, impostos, administração, área, conselho, saída, mercadoria estrangeira, isenção, produto nacional, nacionalização, exclusão, benefício fiscal, arma, munição, veículos, bebida alcoólica, fumo, competência, Secretaria da Receita Federal, vigilância, repressão, contrabando, determinação, prazo, duração, normas.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL40941998", "keywords": "Alteração, Lei do FGTS, inclusão, utilização, recursos, conta vinculada do FGTS, aplicação, recursos financeiros, destinação, custeio, gastos pessoais, educação, ensino de primeiro grau, ensino de segundo grau, ensino superior, trabalhador, empregado, dependente, estudante, autorização, movimentação, fundos de garantia, objetivo, pagamento, matrícula, mensalidade, despesa, ensino.", "tema": "Trabalho e Emprego"}, {"index": "PL40951998", "keywords": "Alteração, Lei  do FUNDEF, Inclusão, destinação, recursos, pagamento, remuneração, vencimentos, salário, professor, ensino especial, aluno excepcional, pessoa deficiente, hipótese, cessão, requisição, estabelecimento de ensino, obra filantrópica, instituição beneficente, (APAE), (SPB).", "tema": "Educação"}, {"index": "PL40961998", "keywords": "Alteração, Código de Trânsito Brasileiro, aumento, limitação, velocidade, motocicleta, exclusão, exigência,, bicicleta, colocação, equipamentos, fabricante, fornecimento, proprietário, ato, comercialização, venda.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL40971998", "keywords": "Autorização, dedução, base de cálculo, imposto de renda, pessoa física, despesa, aluguel, imóvel residencial, família, contribuinte, exigência, comprovação, nota fiscal.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL40991998", "keywords": "Normas, reestruturação, criação, varas judiciárias, Justiça Federal, primeiro grau, Quarta Região, distribuição, seção judiciária, municípios, Porto Alegre, Pelotas, Passo Fundo, Santa Maria, Caxias do Sul, Novo Hamburgo, Santo Ângelo, Santa Cruz do Sul, (RS), Curitiba, Londrina, Foz do Iguaçu, Paranaguá, Ponta Grossa, Maringá, Cascavel, Umuarama, Campo Mourão, (PR), Joinville, Blumenau, Criciuma, Lages, Chapecó, Tubarão, (SC), implantação, critérios, (TRF), acréscimo, cargo público, analista, técnico judiciário, nível superior, intermediário, função em comissão, cargo, juiz federal, juiz federal substituto.", "tema": "Administração Pública"}, {"index": "PL41021998", "keywords": "Normas, inscrição, concurso público, obrigatoriedade, apresentação, documento, carteira de identidade, declaração, candidato, existência, documentação, comprovação, atendimento, requisitos, entrega, candidato aprovado, convocação, nomeação, emprego público, cargo público, anterioridade, posse, inobservância, declaração de insubsistência, nulidade, aprovação, perda, direitos, penalidade, declaração falsa, exigência, concurso de titulos, facultatividade, apresentação, cópia, previsão, edital, abertura, concurso, aviso, recepção, fixação, valor, taxa de inscrição, percentual, remuneração, cargo inicial.", "tema": "Administração Pública"}, {"index": "PL41081998", "keywords": "Alteração, Lei do Simples, regime tributário, microempresa, pequena empresa, autorização, opção, pagamento, (SIMPLES), condomínio, imóvel residencial, exigência, limitação, receita bruta.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL41151998", "keywords": "Exigência,, autorização, orgão público, justiça federal, polícia federal, fabricação, comercialização, símbolo, distintivo, insígnia, emblema, uniforme, uso privativo, categoria profissional, atividade policial, fixação, penalidade, infrator, descumprimento, pena de detenção, multa, aplicação, pena, pessoas, utilização, vestuário, polícia civil, polícia militar, guarda municipal, justiça estadual, policial, hipótese, execução, crime contra a pessoa, crime contra o patrimônio.", "tema": "Defesa e Segurança"}, {"index": "PL41161998", "keywords": "Alteração, Estatuto da Criança e do Adolescente, requisitos, funcionamento, entidade, desenvolvimento, programa, internação coletiva, menor abandonado, fixação, limite, quantidade,  adolescente, redução, excesso, lotação.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL41201998", "keywords": "Alteração, Código Penal, aumento, período, aplicação, pena privativa de liberdade, substituição, pena de restrição de direitos, crime culposo, prazo, inferioridade, tempo, inclusão, prestação de serviço à comunidade.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL41261998", "keywords": "Autorização, (DNER), doação, município, Caeté, (MG), terreno, destinação, implantação, área industrial, exigência, cumprimento, normas, licitação, obra pública, objetivo, desenvolvimento industrial, interesse social.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL41271998", "keywords": "Alteração, Lei do Seguro Desemprego, critérios, pagamento, seguro desemprego, trabalhador, participante, (PIS-PASEP), depósito, abertura, conta corrente, correção monetária, juros, inexistência, retirada, movimentação, saque, dinheiro, prazo,  reversão, (FAT), exclusão, exigência, beneficiário, participante, (PIS), (PASEP),  recebimento, rendimento, abono salarial, depósito, conta individual.", "tema": "Trabalho e Emprego"}, {"index": "PL41291998", "keywords": "Determinação, autorização, menor, limite de idade, retirada, Carteira Nacional de Habilitação, condutor, veículo automotor, limitação, candidato, habilitação, categoria, motociclista, triciclo, automóvel, peso, lotação.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL41311998", "keywords": "Alteração, Lei de Alienação Fiduciária, normas, processo, alienação fiduciária, inadimplência, obrigações, devedor, credor.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL41341998", "keywords": "Alteração, Código de Trânsito Brasileiro, inclusão, exigência, utilização, equipamentos, capacete de segurança, local, via pública, passageiro, condutor, bicicleta, ciclista, atendimento, normas, especificação, reconhecimento, (Inmetro).", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL41351998", "keywords": "Concessão, Carteira Nacional de Habilitação, menor, limite de idade, exigência, autorização escrita, pais, responsável, candidato aprovado, recebimento, caráter provisório, direção, via pública, zona urbana, horário, prazo, substituição, caráter permanente, maioridade, hipótese, motorista, infração, crime, acidente de trânsito, obrigatoriedade, condutor, reinício, processo, habilitação.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL41381998", "keywords": "Normas, empresa de diversões, local, promoção, espetáculo público, atividade cultural, atividade artística, atividade, prática esportiva, teatro, cinema, obrigatoriedade, concessão, benefício, desconto, percentagem, preço, metade, ingresso, beneficiário, categoria profissional, magistério, exigência, apresentação, documento, carteira de identidade funcional, emissão, sindicato.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL41391998", "keywords": "Concessão, isenção, impostos, (IPI), Produto industrializado, veículo, automóvel, aquisição, municípios, utilização, serviço, saúde, educação, instituição hospitalar, instituição pública, exigência, reconhecimento, Secretaria da Receita Federal, (MF), preenchimento, requisitos, adquirente, prefeitura municipal, proibição, alienação, prazo, determinado, hipótese, descumprimento, normas, pagamento, multa.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL41421998", "keywords": "Alteração, Lei Antifumo, proibição, utilização, derivados, cigarro, fumo, aeronave, duração, vôo nacional, vôo internacional, ônibus, transporte coletivo urbano, transporte rodoviário, trem, transporte ferroviário urbano, transporte interestadual, transporte internacional, prazo, vigência, restrição, fixação, hora, viagem, aumento, tempo, prioridade, atendimento, critérios, área, reserva, pessoas, dependência, vício.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL41451998", "keywords": "Autorização, Ministro de Estado, (MPAS), fixação, prazo determinado, alteração, período, recolhimento, contribuição previdencária, arrecadação, (INSS), responsabilidade, pagamento, segurado, categoria profissional, empresário, trabalhador autônomo, contribuinte, facultativo, enquadramento, limitação, classe, salário base, valor, definição, lei federal, igualdade, empregador doméstico, salário benefício, salário de contribuição, objetivo, contribuinte, facilidade, cumprimento, obrigação, natureza previdenciária, previdência social, redução, custo, tarifas bancárias, eliminação, ocorrência inadimplência.", "tema": "Previdência e Assistência Social"}, {"index": "PL41521998", "keywords": "Concessão, aumento, prazo, pessoa física, pessoa jurídica, contribuinte, imposto de renda, omissão, atraso, entrega, declaração de rendimento, aplicação, penalidade, hipótese, ausência, cumprimento, prazo determinado, data, recebimento, intimação, quitação, débito fiscal, caracterização, agravação penal.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL41531998", "keywords": "Alteração, Lei Federal, normas, crédito rural. aumento, prazo, mutuário, produtor rural, agricultor, pagamento, parcela, renegociação, débitos, posterioridade, comprovação, dificuldade, quitação, dívida, financiamento rural, crédito rural, valor, seguro agrário.", "tema": "Estrutura Fundiária"}, {"index": "PL41591998", "keywords": "Alteração, Código de Trânsito Brasileiro,  prazo, vigência, exigência, campanha educativa, esclarecimentos público, realização, orgão público, Sistema Nacional de Trânsito, aplicação, penalidade, manutenção, Código Nacional de Trânsito, competência, estados, municípios, adaptação, via publicação, sinalização, placa, trânsito, cumprimento, normas, usuário, motorista, alegações, defesa, motivo, descumprimento, hipótese, autuação.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL41611998", "keywords": "Alteração,  Código Penal, Lei de Execução Penal. normas, colocação, prisão especial, motorista, responsabilidade, acidente de trânsito, morte, vítima, execução, crime doloso, crime culposo, dispensa, exigência, escolaridade.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL41631998", "keywords": "Proibição, terceirização, empresa privada, prestação de serviço, cobrança, taxas, multa, aplicação, serviço público, responsabilidade, poder público.", "tema": "Economia"}, {"index": "PL41641998", "keywords": "Alteração, Código Penal, inclusão, circunstancia agravante, agravação penal, penalidade, criminoso, homicídio, lesão corporal, hipótese, vítima, policial, membros, Ministério Público, magistratura, procurador, magistrado, juiz, exercício profissional, justiça, combate, crime organizado.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL41671998", "keywords": "Alteração, Código de Trânsito Brasileiro, fixação, penalidade,  servidor público, execução, manutenção, programa, projeto, serviço, omissão, danos, prejuízo, acidente de trânsito,  bens, patrimônio, veículos, pessoas, circulação, via pública, inclusão, falta, placa, sinalização, defeito, pavimentação, quebra mola, obstáculo, pena, multa, prestação de serviço à comunidade, inobservância, normas, transformação, pena de detenção.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL41711998", "keywords": "Concessão, isenção fiscal, (IPI), aquisição, veículo automotor, destinação, frota, auto-escola, hipótese, alienação, automóvel, anterioridade, prazo, exigência, pagamento, impostos.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL41721998", "keywords": "Garantia, ensino obrigatório gratuito, limite de idade, criança, matrícula, atendimento, estabelecimento de ensino, ensino fundamental, ensino de primeiro grau, inexistência, vaga, bolsa de estudo, ensino particular, proximidade, residência, critérios, Constituição Federal, Lei de Diretrizes e Basesda Educação Nacional, facultatividade, redução, idade, acesso, possibilidade, participação, escola pública.", "tema": "Educação"}, {"index": "PL41741998", "keywords": "Alteração, Lei de Execução Penal, normas, obrigatoriedade, ensino médio, ensino de segundo grau, ensino profissionalizante, educação, ensino profissional, nível, início, aperfeiçoamento, ensino técnico, sistema escolar, penitenciária, presídio, atendimento, preso.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL41771998", "keywords": "Revogação, Lei Federal, normas, criação, Programa Nacional de Desestatização.", "tema": "Administração Pública"}, {"index": "PL41801998", "keywords": "Normas, empresa de capital aberto, autorização, pagamento, dívida, débitos, Fundo de Garantia do Tempo de Serviço (FGTS), Programa de Integração Social(PIS), Contribuição para Financiamento da Seguridade Social (Cofins), contribuição, financiamento, seguridade social, utilização, emissão, debênture, hipótese, falência, concordata, restauração, créditos, nulidade, ato, realização, quitação, suspensão, prazo, prescrição, possibilidade, credor, providência, medidas administrativas, medidas acautelatórios, título de crédito, ocorrência, vencimento, prazo, determinado, conversão, ações, juros, equivalência, Taxa Referencial (TR), inclusão, sistema, liquidação, custódia, acréscimo, percentagem, tesouro nacional, negociação, dispensa, período, empresa, garantia, resgate, antecipação, data.", "tema": "Previdência e Assistência Social"}, {"index": "PL41811998", "keywords": "Alteração, Lei Federal, fixação, tabela, cálculo, gratificação, condições de trabalho, atividade especial, concessão, militar, oficiais, praça, critérios, aumento, valor, prazo determinado.", "tema": "Administração Pública"}, {"index": "PL41821998", "keywords": "Alteração, Lei do Condomínio. redução, percentual, multa, atraso, prestação, pagamento, taxas, competência, síndico, arrecadação, contribuição, aplicação, rito sumário, cobrança judicial, cota, inadimplência.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL41841998", "keywords": "Determinação, limite de idade, movimentação, caderneta de poupança, conta individual, abertura, apresentação, documentação, obrigatoriedade, título de eleitor, carteira de identidade, incentivo, mercado financeiro.", "tema": "Economia"}, {"index": "PL41851998", "keywords": "Alteração, Lei do Fundef, destinação, recursos, pagamento, remuneração, vencimentos, salário, professor, ensino especial, aluno, excepcional, pessoa portadora de deficiência, cessão, requisição, estabelecimento de ensino, obra filantrópica, instituição beneficente, (APAE), (SPB).", "tema": "Educação"}, {"index": "PL41871998", "keywords": "Alteração, Lei de Imprensa, autorização, titular, mandato eletivo, ofendido, crime, calúnia, injúria, difamação, opção, ação penal, queixa, judiciário, representação, Ministério Público, prazo, oferecimento, denúncia, pena, crime de responsabilidade.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL41881998", "keywords": "Garantia, ensino público, padrão de qualidade, prevenção, excesso, estudante, classe, relação, número, aluno, professor, carga horária, situação, material, estabelecimento de ensino, limite de carga, lotação, educação básica, ensino fundamental, ensino médio, educação pré-escolar, objetivo, democracia, ensino.", "tema": "Educação"}, {"index": "PL41891998", "keywords": "Alteração, Lei das Eleições,  inclusão, critérios, propaganda eleitoral, rádio, televisão, publicidade, inexistência, explicitação, candidato, solicitação, voto, eleitorado, eleitor.", "tema": "Política, Partidos e Eleições"}, {"index": "PL41931998", "keywords": "Alteração, Lei do Condomínio, normas de edificação, incorporação imobiliária. inclusão, competência, síndico, conhecimento, notificação, assembléia, condomínio, existência, procedimento judicial, procedimento administrativo, interesse, registro, livro diário, compromisso, encargos financeiros. sujeição, contas, auditoria, auditor, profissional autônomo, escolha, deliberação, maioria, obrigatoriedade, síndico, administração, compatibilidade, despesa, encargo, preço, mercado, bens, serviço, anotação, parecer, convocação, assembléia geral, condomínio, aprovação, verba, despesa, conservação, edifício, manutenção, serviço, alteração, quorum, convocação, maioria, voto, exigência, presença, metade, fração ideal, unidade habitacional, proibição, deliberação, matéria, inexistência, inclusão, ordem do dia, assembléia, demonstração. exigência, aprovação, unanimidade, voto, realização, benfeitoria voluptuária, obra civil, apreciação, quorum, maioria de dois terços, hipótese, necessidade, urgência, reparação, construção, síndico, impedimento, omissão, iniciativa, proprietário, inexistência, direitos, reembolso, despesa, obrigação, prestação de contas.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL41941998", "keywords": "Regulamentação, fiscalização, trânsito, colocação, placa, sinalização, distância, metro, instrumento, aferição, tráfego.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL42001998", "keywords": "Criação, (JCJ), município, São Paulo, Cotia, Diadema, Guarulhos, Mogi das Cruzes, (SP), abrangência, segunda região, justiça do trabalho, definição, jurisdição, cargo público, juiz presidente, juiz classista, representante, trabalhador, empregador, designação, suplente, quadro de pessoal, secretaria, (TRT), cargo efetivo, função em comissão, analista, técnico judiciário, diretor, serviço, distribuição, ato processual.", "tema": "Administração Pública"}, {"index": "PL42071998", "keywords": "Alteração, Lei dos Crimes Hediondos, inclusão, crime, corrupção, adulteração, falsificação, substância medicinal, medicamentos, produto alimentício, alimentos, destinação, consumo, caracterização, nocividade, saúde, exposição, venda, depósito, entrega, consumidor, morte.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL42091998", "keywords": "Criação, Dia Nacional, comemoração, pessoas, participação, segunda guerra mundial, combate, nazismo.", "tema": "Arte, Cultura e Religião"}, {"index": "PL42181998", "keywords": "Alteração, Legislação Tributária, artigo, sujeição, sociedade, cooperativa de consumo, objetivo, aquisição, fornecimento, bens, consumidor, incidência, pagamento, imposto federal, contribuição social, União Federal, concessão, isenção fiscal.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL42311998", "keywords": "Obrigatoriedade, estados, municípios, efetivação, matrícula, escola pública, ensino fundamental, criança, idade escolar, solicitação, pais, responsável, garantia, educação.", "tema": "Educação"}, {"index": "PL42331998", "keywords": "Concessão, isenção fiscal, (IPI), aquisição, veículo automotor, destinação, frota, auto-escola, hipótese, alienação, automóvel, anterioridade, prazo, exigência, pagamento, impostos.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL42341998", "keywords": "Alteração, Código de Trânsito Brasileiro,  alteração, aumento, limitação, velocidade, motocicleta, igualdade, veículo automotor, automóvel, local, rodovia.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL42351998", "keywords": "Proibição, instituição financeira, bancos, cobrança, tarifas bancárias, serviço bancário, preço, superioridade, valor, mês, julho, implantação, plano, real, hipótese, descumprimento, obrigatoriedade, devolução, duplicidade, dinheiro, terceiros prejudicados, cliente, correntista, Sistema Financeiro Nacional.", "tema": "Economia"}, {"index": "PL42361998", "keywords": "Alteração, Lei de Diretrizes e Bases da Educação Nacional, Lei Darcy Ribeiro, inclusão, conteúdo, currículo, estabelecimento de ensino, educação básica, ensino fundamental, ensino médio, ensino de primeiro grau, ensino de segundo grau, programa, orientação educacional, objetivo, prevenção, estudante, redução, consumo, substância, psicotrópico, droga, tóxico, entorpecente, valorização, qualidade de vida.", "tema": "Educação"}, {"index": "PL42371998", "keywords": "Autorização, Executivo, alienação, imóvel funcional, destinação, Legislativo, Forças Armadas, militar, ocupação, servidor, realização, serviço exterior, (MRE), exclusão, imóvel, utilização, serviço público, atendimento, requisitos, definição, lei federal, exigência, ocupante, servidor público.", "tema": "Administração Pública"}, {"index": "PL42401998", "keywords": "Alteração, Código de Trânsito Brasileiro, exigência, candidato, motorista, condutor, veículo automotor, Carteira Nacional de Habilitação, categoria, trailer, atendimento, exigência, peso, quantidade, número, lotação, passageiro, extinção, obrigatoriedade, categoria especial.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL42451998", "keywords": "Alteração, Ato das Disposições Constitucionais Transitórias (ADCT), normas, concessão, anistia, motivo, atividade politica, Ato Institucional, Ato Complementar, anistiado, servidor público civil, funcionário civil, recebimento, punição, demissão, atividade profissional, greve, trabalhador, empresa privada, garantia, indenização, pensões, pessoas, contagem, tempo de serviço, afastamento, direitos, promoção, vantagens, adicionais, gratificação, titular, cargo público, emprego, inclusão, percentagem, adicional de insalubridade, adicional de periculosidade, dissídio coletivo, acordo coletivo de trabalho, sentença judicial, ascenção funcional, responsabilidade, empresa, orgão público, informação, fonte pagadora, ocorrência, alteração, remuneração, inexistência, prazo, prescrição, reconhecimento, ausência, prejuízo, revisão, situação funcional, aposentadoria, morte, criação, comissão, exame, decisão, solicitação, reconhecimento, reajustamento, valor, proventos, entidade, previdência privada, recebimento, benefício, Fundo de Garantia do Tempo de Serviço (FGTS), Programa de Integração Social (PIS), Programa de Formação do Patrimônio do Servidor Público (PASEP), período, vigência, posterioridade, promulgação, Constituição Federal, processo judicial, julgamento, justiça federal, rito sumário, competência, Ministério da Administração Federal e Reforma do Estado (1995-1999), regulamentação.", "tema": "Administração Pública"}, {"index": "PL42461998", "keywords": "Determinação, instituição hospitalar, instituição médica, casa de saúde, hospital, ambulatório, estabelecimento, responsabilidade, assistência médico-hospitalar, instituição pública, instituição particular, obrigatoriedade, manutenção, atualização, dados pessoais, atendimento, paciente, ficha médica, inclusão, informação, situação, saúde, consumidor, utilização, bebida alcoólica, cigarro, derivados, fumo, droga, psicotrópico, dependência química, colocação, especificação, espécie, marca, tempo, usuário, consumo, vício, objetivo, qualificação, atendimento, assistência médica, população.", "tema": "Saúde"}, {"index": "PL42501998", "keywords": "Autorização, ato, comemoração, festa junina, clube, exigência, registro, corpo de bombeiros, cumprimento, normas, segurança, local, natureza técnica.", "tema": "Administração Pública"}, {"index": "PL42521998", "keywords": "Probição, âmbito, território nacional, comercialização, cerveja, refrigerante, água mineral, suco natural, utilização, fruta, reposição, embalagem, vidro, efeito, perigo, saúde, usuário, criança, descumprimento, normas, apuração, fiscalização, orgão público, responsabilidade, saúde  pública, administração federal, administração estadual, administração municipal, proteção, consumidor, sujeição, fornecedor, sanção, multa, prazo determinado, suspensão, atividade comercial, poder público, possibilidade, apreensão, produto, inexistência, ato doloso, liberação, exportação, venda, mercado externo, necessidade, regularização, mercadoria.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL42551998", "keywords": "Alteração, Código Penal, inclusão, crime contra a liberdade sexual, assédio sexual, mulher, homem, obtenção, favorecimento pessoal, exploração sexual, abuso de poder, autoridade, exercício profissional, cargo, função, critérios, procedimento judicial, crime, ação penal pública incondicionada, agravação penal, aumento, penalidade, vítima, pessoa incapaz, agente, aproveitamento, relacionamento, residência, crença religiosa,  doente, preso, internamção, hospital, guarda, custódia, fixação, pena de detenção, multa.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL42601998", "keywords": "Criação, programa, microdestilaria, álcool, atendimento, cooperativa, produção agrícola, pequeno produtor rural, propriedade rural, origem, projeto, assentamento rural, (Incra), limitação, capacidade, litro, dia, álcool anidro carburante, inclusão, aproveitamento, produto agrícola, produção industrial, derivados, cana-de-açúcar, (BNDES), abertura, créditos, financiamento, contrato, prazo determinado.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL42631998", "keywords": "Obrigatoriedade, estudante, escola pública, responsável, depredação, destruição, bens públicos, propriedade, estabelecimento de ensino, devolução, valor monetário, reparação, fixação, prazo, pagamento, hipótese, ausência, disponibilidade financeira, exigência, prestação de serviço, hora, diárias, período, semestre.", "tema": "Educação"}, {"index": "PL42671998", "keywords": "Autorização, instituição hospitalar, hospital, estabelecimento, saúde, poder público, administração federal, celebração, convênio, prestação de serviço, assistência médico-hospitalar, beneficiário, sistema, cooperativa, gestão, serviço de saúde, proibição, operador, plano, seguro doença, seguro privado, assistência médica, possibilidade, formação, fundos, suplementação, remuneração, servidor, médico, formação, verba, pagamento, critérios, produtividade, distribuição, recursos.", "tema": "Economia"}, {"index": "PL42791998", "keywords": "Alteração, criação, conselho federal, conselho regional, atividade profissional, área, fisioterapia, terapia ocupacional.  eleição, membros, suplente, duração, mandato.", "tema": "Trabalho e Emprego"}, {"index": "PL42891998", "keywords": "Alteração, Código Penal,  agente inimputável, juiz, determinação, internação, sujeição, tratamento médico, ambulatório, ocorrência, obrigatoriedade, agente, apresentação, periculosidade.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL43141998", "keywords": "Alteração, Código de Trânsito Brasileiro,  destinação, percentagem, receita, origem, arrecadação, multa, trânsito, aplicação, fundos, assistência social, auxílio, criança carente, menor abandonado, melhoria, atendimento, idoso, usuário, tratamento médico, assistência psiquiátrica, fundo social, administração, (CEF), assinatura, convênio, realização, entidade, instituição religiosa, instituição assistencial, instituição beneficente, depósito, valor, orgãos, estabelecimento arrecadador, agente, rede bancária.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL43211998", "keywords": "Determinação, revisão, dívida, crédito rural, realização, mutuário, atividade profissional, pequeno agricultor, proprietário, agroindústria, local, Região Amazônica, estado, (RR), vítima, ocorrência, incêndio, prejuízo, meio ambiente, danos, calamidade pública, região, instituição financeira, banco oficial, garantia, financiamento, remanejamento, créditos, agricultor, financiamento rural, anistia, moratória.", "tema": "Economia"}, {"index": "PL43231998", "keywords": "Alteração, Código de Trânsito Brasileiro,  normas, orgãos, trânsito, limitação, faixa, pedestre, atendimento, critérios, instalação, sinalização, via pública, velocidade, indicação, placa.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL43301998", "keywords": "Criação, auxílio financeiro, fixação, salário mínimo, beneficiário, família, pessoa carente, exigência, comprovação, rendimento, renda mensal, seguridade social, previdência social, (INSS), utilização, recursos, custeio, benefício previdenciário.", "tema": "Previdência e Assistência Social"}, {"index": "PL43391998", "keywords": "Alteração, Estatuto da Criança e do Adolescente,  autorização, ingresso, menor, adolescente, local, diversão pública, exclusão, exigência, entrada, acompanhamento, pais, responsável.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL43421998", "keywords": "Autorização, Procurador Geral de República, concessão, promoção póstuma, Procurador da República, nome, promoção, cargo público, Sub-Procurador Geral da República, vítima, homicídio, efeito, ocupação, exercício profissional, objetivo, reconhecimento, serviço relevante, prestação de serviço, desempenho funcional, âmbito nacional.", "tema": "Administração Pública"}, {"index": "PL43491998", "keywords": "Alteração, Lei de Execução Penal. inclusão, assistência educacional, preso, pena de reclusão, penitenciária, presídio, ensino médio, ensino profissionalizante, caráter obirgatório, formação profissional, vinculação, sistema escolar, estados, (DF).", "tema": "Direito Penal e Processual Penal"}, {"index": "PL43571998", "keywords": "Determinação, prestação de alimentos, pensão alimentícia, direito de preferência, prioridade, liquidação, obrigatoriedade, desvinculação, precatório, ordem cronológica, crédito, diversificação, natureza.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL43581998", "keywords": "Alteração, Código de Processo Civil. competência, juiz, determinação, prisão, depositário, depósito judicial, processo judicial, nomeação, julgamento.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL43591998", "keywords": "Criação, carreira, policial rodoviário federal, patrulha rodoviária, rodovia federal, transformação, cargo, patrulheiro rodoviário federal, estruturação, classe, padrão, tabela, vencimentos, enquadramento, servidor, exigência, concurso público, exame psicotécnico, concurso de provas e títulos, curso de formação, segundo grau, edital, remuneração, vencimento básico, gratificação de dedicação exclusiva, riscos, gratificação de atividade, percentual, vencimentos, incompatibilidade, recebimento, benefício, vantagens pecuniárias, inexistência, incorporação, extinção, gratificação provisória, restrição, ocupação, cargo em comissão, cargo de confiança, departamento de polícia rodoviária federal, funcionários, última referência, fixação, jornada de trabalho.", "tema": "Administração Pública"}, {"index": "PL43631998", "keywords": "Alteração, Legislação Trabalhista, (CLT), obrigatoriedade, oficial de justiça, entrega, notificação, reclamação trabalhista, empresa, pessoa jurídica, representante legal,  ausência, levantamento, hora, dia, registro geral, nome, cargo, pessoas, recebimento, reclamado.", "tema": "Trabalho e Emprego"}, {"index": "PL43641998", "keywords": "Alteração,  Lei Federal, normas, politica energética, criação, (ANP). supressão, dispositivos, autorização, instalação, escritório, orgão central, munícipio, Rio de Janeiro, (RJ), preservação, manutenção, município, Brasilia, (DF), possibilidade, instalações, unidade administrativa,âmbito regional, (ANP).", "tema": "Administração Pública"}, {"index": "PL43711998", "keywords": "Fixação, normas, rodeio, prática esportiva, definição, prova, habilidade, montagem, domínio, animal, bovino, eqüino, reconhecimento, atividade profissional, vaqueiro, locutor, categoria profissional,  participação, competição esportiva.", "tema": "Esporte e Lazer"}, {"index": "PL43771998", "keywords": "Normas, aproveitamento, conscrito, serviço militar obrigatório, dispensa, motivo, excesso, contingente militar, Forças Armadas, utilização, polícia militar, corpo de bombeiros, bombeiro militar, incorporação, fixação, quantitativo, percentagem, controle, corporação militar, efetivos militares, competência, (ME), duração, serviço militar, prazo determinado, possibilidade, prorrogação, exigência, ingresso, emprego, residência, unidade federal, local, engajamento, lei estadual, definição, critérios, admissão, desligamento, situação jurídica, vencimento, assistência, serviço de saúde, restrição, prestação de serviço, natureza administrativa, guarda de presídio, quartel, serviços auxiliares, área, saúde, defesa civil, proibição, soldado, execução, atividade, função de natureza técnica especializada, policiamento ostensivo, combate, sinistro, incêndio, salvamento.", "tema": "Defesa e Segurança"}, {"index": "PL43841998", "keywords": "Criação, Dia Nacional, mês, setembro, artes, utilização, plantas ornamentais, flor, origem, país, Japão.", "tema": "Arte, Cultura e Religião"}, {"index": "PL43861998", "keywords": "Exigência, padronização, dispositivos, sinalização, utilização, sistema elétrico, elevador, passageiro, território nacional, critérios, especificação, (ABNT), normas, (INMETRO), prazo determinado, regularização, funcionamento, cumprimento, legislação.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL43871998", "keywords": "Autorização, contribuinte, dedução, declaração de rendimento, imposto de renda, despesa, gastos pessoais, aquisição, insulina, aparelhamento, medicação, açúcar, sangue, medicamentos, tratamento, doença crônica, diabetes.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL43881998", "keywords": "Alteração, Lei do Parcelamento Urbano, redução, faixa, área non aedificandi, local, água, navegação, domínio público, rodovia, ferrovia, duto.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL43901998", "keywords": "Alteração, Lei do Mercado de Capital, exigência, anotação, certificado, registro, licenciamento, veículos, (CRLV), alienação fiduciária, garantia, veículo automotor, comprovação, terceiros.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL43931998", "keywords": "Alteração, Lei do FGTS, inclusão, autorização, trabalhador, movimentação, saque, retirada, conta vinculada do FGTS, objetivo, pagamento, mensalidade escolar, ensino medio, ensino profissionalizante, curso superior, curso de graduação, trabalhador optante, dependente, estudante, exigência, prazo determinado, contribuição, determinação, valor, utilização, percentagem, saldo, educação.", "tema": "Trabalho e Emprego"}, {"index": "PL43961998", "keywords": "Criação, gratificação de desempenho, atividade, ciência e tecnologia, ocupante, cargo público, provimento efetivo, nível superior, intermediário, cargo de carreira, pesquisa, desenvolvimento tecnológico, gestão, planejamento, infra-estrutura, limitação, valor, período, inexistência, cumulatividade, base de cálculo, critérios, avaliação de desempenho, servidor, orgão público, entidade, (MARE), (MCT), percentagem, ajuste, ausência, contagem, investidura, cargo em comissão, (DAS), ressalva, concessão, titular, cargo efetivo, requisição, Presidência da República, Vice-Presidência da República, Governo Federal, extensão, benefício, aposentado, beneficiário, pensões.", "tema": "Administração Pública"}, {"index": "PL44021998", "keywords": "Alteração, Lei das Licitações contrato, administração pública, inclusão, exigência, colocação, aviso, resumo, edital, licitação, concorrência pública, tomada de preço, concurso, leilão, página, (Internet), orgãos, licitante, (Mare), decisão, utilização, (SIASG), abrangência, publicação, instrumento, contrato, aditamento.", "tema": "Administração Pública"}, {"index": "PL44151998", "keywords": "Alteração, Lei Pelé, normas, estados, (DF), credenciamento, entidade, orgão de direção, prática esportiva, exploração, sorteio, bingo, caráter permanente, transação eventual, exigência, orgãos, fiscalização, equipamentos, produto eletrônico, utilização, anterioridade, funcionamento, operação, inspeção, prazo, requisitos, autorização, prova, clube, localização, municípios, instalação, sala especial, jogo de azar, percentual, receita bruta, dedução, prêmio, tributos, repasse, instituição esportiva, proibição, acesso, menor, limite de idade, possibilidade, instalações, máquina, loteria.", "tema": "Esporte e Lazer"}, {"index": "PL44161998", "keywords": "Alteração, Lei Geral das Telecomunicações, proibição, cobrança, valor adicionado, inclusão, contas, rede telefônica, serviço, telecomunicações, telefonia, telefone.", "tema": "Comunicações"}, {"index": "PL44171998", "keywords": "Normas, política, incentivo, criação, emprego, juventude, limite de idade, autorização, pessoa jurídica, celebração, contrato de trabalho, contrato por prazo determinado, critérios, Consolidação das Leis do Trabalho (CLT), fixação, duração, contrato, exigência, admissão, número, empregado, estabelecimento, existência, convenção, contrato coletivo de trabalho, indenização, antecipação, rescisão, iniciativa, empregador, trabalhador, limitação, quantidade, contratação, definição, incentivo fiscal, isenção, cota patronal, Instituto Nacional do Seguro Social (INSS), incidência, adicionais, férias, décimo terceiro salário, contribuição social, Serviço Social da Indústria (Sesi), Serviço Social do Comércio (Sesc), Serviço Nacional de Aprendizagem Industrial (Senai), Serviço Nacional de Aprendizagem do Transporte (SENAT), Serviço Brasileiro de Apoio às Micro e Pequenas Empresas (Sebrae), Instituto Nacional de Colonização e Reforma Agrária (INCRA), salário educação, financiamento, seguro de acidente do trabalho, redução, aliquota, contribuição, Fundo de Garantia do Tempo de Serviço (FGTS), obrigatoriedade, atendimento, requisitos, quitação, débitos, desempregado, cadastramento, Sistema Nacional de Emprego (SINE), notificação, Ministério do Trabalho e da Administração (1992-1999), relação, contratado, disponibilidade, dados, Secretaria da Receita Federal.", "tema": "Trabalho e Emprego"}, {"index": "PL44191998", "keywords": "Sugestão, inclusão, nome, personagem ilustre, vulto histórico, museu, livro, panteão, liberdade, democracia, cerimônia, lançamento, selo postal comemorativo, homenagem póstuma.", "tema": "Arte, Cultura e Religião"}, {"index": "PL44221998", "keywords": "0brigatoriedade, utilização, equipamentos, retenção, poluição, ar, colocação, reservatório, armazenagem, combustível, derivados de petróleo, derivados, álcool combustível,  exclusão, refinaria, usina, produção, álcool, distribuição, veículos, caminhão tanque, navio tanque, trem, sujeição, infrator, multa, reincidência, suspensão, atividade, competência, (ANP), fiscalização, aplicação, penalidade, proteção, meio ambiente.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL44231998", "keywords": "Alteração, Legislação Eleitoral, política partidária, inclusão, programa, estatuto, exigência, orgão de direção, diretório partidário, deliberação, partido político, eleição estadual, eleição federal, determinação, percentagem, número, composição, membros, vaga, mulher, prazo determinado, adaptação, normas.", "tema": "Administração Pública"}, {"index": "PL44241998", "keywords": "Alteração, Lei do Condomínio, exigência, incorporador, apresentação, documento, título de propriedade, terreno, promessa de compra e venda, cessão de direitos, permuta, inexistência, gravame, ônus, definição, ato nulo, imóvel, objeto, incorporação imobiliária, destinação, venda, unidade habitacional, garantia, obrigação financeira, empresa, incorporação, terceiros, inexistência, adquirente, promitente comprador, aquisição, apartamento, imóvel residencial, construção, empresa de engenharia e construção, obra civil. proibição, incorporação, imóvel, existência, ônus, oferecimento, garantia real, obrigação financeira, incorporador, posterioridade, registro.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL44251998", "keywords": "Alteração, Lei do FGTS, autorização, trabalhador, movimentação, saque, retirada, conta vinculada do FGTS, hipótese, rescisão, contrato de trabalho, redução, prazo, período, carência.", "tema": "Trabalho e Emprego"}, {"index": "PL44321998", "keywords": "Alteração, Lei do Inquilinato, obrigatoriedade, proprietário, imóvel, pagamento, impostos, taxas, (IPTU), prêmio, complementação, seguro de acidente, incêndio, fogo, proibição, repasse, despesa, locatário, imóvel urbano.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL44381998", "keywords": "Determinação, fabricante, montagem, importador, veículo automotor, transporte rodoviário, transporte coletivo, passageiro,ônibus, transporte interestadual, transporte intermunicipal, obrigatoriedade, fixação, assento, parte, carroçaria, chassi, garantia, segurança, usuário, tripulante, definição, normas, período, comprovação, atendimento, requisitos, responsabilidade, (Contran), emissão, certificado, cadastramento, (Renavan), observação, higiene, qualidade, material usado, equipamentos, compatibilidade, utilização, pessoa deficiente, deficiente físico, excepcional, descumprimento, critérios, aplicação, medidas administrativas, possibilidade, retenção, veículos, reprovação, inspeção, transporte, alteração, característica, estrutura metálica, meios de transporte, necessidade, aprovação, (DNER).", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL44391998", "keywords": "Denominação, aeroporto internacional, município, Salvador, (BA), nome, político, ex-deputado, ex-congressista, homenagem póstuma.", "tema": "Arte, Cultura e Religião"}, {"index": "PL44431998", "keywords": "Alteração, Legislação Trabalhista, (CLT). inclusão, responsabilidade, executado, pagamento, custas, adiantamento, despesas processuais, processo de execução, sentença judicial, reclamação trabalhista, acordão, honorários, perito.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL44471998", "keywords": "Obrigatoriedade, orgão público, administração direta, administração indireta, remessa, legislativo, assembléia legislativa, estados, câmara municipal, municípios, comitê de imprensa, local, recebimento, cópia, cheque, emissão, aplicação de recursos, recursos orçamentários, objetivo, controle, gastos públicos.", "tema": "Economia"}, {"index": "PL44481998", "keywords": "Proibição, importação, venda, criação, cão, animal doméstico, raça, exigência, formação, registro, âmbito nacional, realização, prefeitura municipal, obrigatoriedade, proprietário, cadastro, apresentação, comprovante, vacina, raiva, seguros, danos, terceiros, proibição, circulação, logradouro público, descumprimento, pagamento, multa.", "tema": "Defesa e Segurança"}, {"index": "PL44531998", "keywords": "Normas, aplicação, recursos financeiros, depósito monetário, caderneta de poupança, obrigatoriedade, instituição financeira, utilização, percentagem, financiamento, setor, produção, município, origem, captação de poupança.", "tema": "Economia"}, {"index": "PL44551998", "keywords": "Extinção, feriado nacional, Dia de Tiradentes, Congresso Nacional, realização, sessão solene, homenagem, vulto histórico.", "tema": "Homenagens e Datas Comemorativas"}, {"index": "PL44611998", "keywords": "Criação, sistema educacional desportivo brasileiro, vinculação, Sistema Brasileiro de Desporto, inclusão, elaboração, plano nacional, esporte, objetivo, desenvolvimento educacional, formação, cidadania, lazer, juventude, competência, organização, programa, competição esportiva, integração, programação, escola pública, escola particular, atendimento, aluno, professor, pais, comunidade, fim de semana, férias, rede escolar, obrigatoriedade, realização, olimpíadas, esporte estudantil, âmbito nacional, exigência, estudante, participação, comprovação, freqüência escolar, rendimento, vida escolar, resultado, ganhador, prática desportiva, escolha, seleção, estados, representação estudantil, autorização, estabelecimento de ensino, recebimento, patrocínio, empresário, origem, recursos, distribuição, fundo nacional.", "tema": "Esporte e Lazer"}, {"index": "PL44641998", "keywords": "Alteração, Lei do Cheque, pagamento, parcela, valor, cheque sem fundos, possibilidade, sustação, cheque, ocorrência, falsificação, extravio, furto, roubo, quitação, exigência, autorização escrita, sacado, entrega, comprovação, cópia, registro, ocorrência policial, penalidade, declaração falsa, crime, falsidade ideológica. \r\n_Autorização, bancos, sacado, pagamento, parte, valor, cheque sem fundos, câmara de compensação, equivalência, total, saldo, conta corrente, emitente, inferioridade, quitação, exigência, instituição financeira, registro, cheque, declaração, servidor, quantidade, saque, aviso, prazo determinado, devolução, portador, cobrança, documento, proposta, ação cível, ressarcimento, dívida, débitos.", "tema": "Economia"}, {"index": "PL44781998", "keywords": "Alteração, Lei Federal, Inspeção Sanitária, Produto Animal. inclusão, autorização, delegação de competência, secretaria de agricultura, departamento de agricultura, municípios, fiscalização, estabelecimento comercial, inspeção sanitária, produto animal, convênio, instituição comercial, exigência, lei estadual, regulamentação.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL44801998", "keywords": "Alteração, Código de Trânsito Brasileiro, critérios, enquadramento, categoria, condutor, veículos, motorista, trailer, inexistência, limitação, peso, quantidade, passageiro.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL44811998", "keywords": "Determinação, meios de comunicação, emissora, televisão, (TVA), televisão via cabo, televisão via satélite, obrigatoriedade, exibição, semana, fixação, quantidade, filme, longa metragem, produção cinematográfica, co-produção cinematográfica, filme nacional, descumprimento, normas, aplicação, reincidência, prazo determinado, suspensão, concessão, fiscalização, atendimento, critérios, competência, executivo, objetivo, incentivo, valorização, cultura, âmbito nacional, penalidade, multa, valor, (UFIR).", "tema": "Comunicações"}, {"index": "PL44841998", "keywords": "Alteração, Código de Trânsito Brasileiro,  critérios, sinalização, veículos, transporte escolar, colocação, faixa, possibilidade, remoção, hipótese, aluno, limite de idade, limitação, quantidade, usuário, percentagem, lotação, capacidade, aluno, obrigatoriedade, proprietário, contratação, seguros, empresa de seguros, vinculação, (CNSP), competência, (Cetran), (Contadife), fixação, número, criança.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL44861998", "keywords": "Obrigatoriedade, escola pública, ensino fundamental, ensino médio, incentivo, aluno, leitura, periódico, atividade, currículo, exigência, compatibilidade, objetivos educacionais, idade escolar, estudante, língua portuguesa, integração, disciplina escolar, educação.", "tema": "Educação"}, {"index": "PL44921998", "keywords": "Alteração, Lei Federal, criação, (JCJ), região, Justiça  do Trabalho, definição, jurisdição. transferência, sede, (JCJ), município, Maruim, Aracaju, (SE). definição, área, jurisdição, (JCJ), Vigésima Região, Justiça do Trabalho, abrangência, município, Aracaju, Estância, Itabaiana, Lagarto, Maruim, Nossa Senhora da Glória, Propriá.", "tema": "Administração Pública"}, {"index": "PL45001998", "keywords": "Obrigatoriedade, utilização, material, produto biodegradável, confecção, saco, embalagem, venda, produto acabado, estabelecimento comercial, comércio varejista, fixação, prazo, retirada, material plástico, substituição, papel, material reciclável, objetivo, reaproveitamento, redução, poluição, meio ambiente.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL45031998", "keywords": "Criação, Dia Nacional, comemoração, reformulação, religião evangélica, cerimônia religiosa, sessão solene, Câmara dos Deputados.", "tema": "Arte, Cultura e Religião"}, {"index": "PL45041998", "keywords": "Alteração, Lei de Segurança Bancária, exigência, empresa de segurança e vigilância, empresa de transporte de valores, realização, seguro de vida, contratação, trabalhador, vigia, guarda de vigilância.", "tema": "Trabalho e Emprego"}, {"index": "PL45051998", "keywords": "Concessão, pensão especial, pensão vitalícia, geólogo, serviço relevante, área, pesquisa, recursos naturais, fixação, valor, transferência, benefício, cônjuge, mulher, morte, beneficiário, critérios, atualização, despesa, encargos previdenciários da União, recursos financeiros, (MCT).", "tema": "Administração Pública"}, {"index": "PL45121998", "keywords": "Criação, carreira, tecnologia, militar, ambito, Forças Armadas, competência, manutenção, projeto, construção, modernização, desenvolvimento tecnológico, ocupação, cargo público, engenharia, analista, lotação, servidor, Ministério da Marinha, investidura, cargo público, aprovação, concurso público, curso de formação, estruturação, classe, padrão, vencimento básico, gratificação de atividade, gratificação de desempenho, definição, carga horária, avaliação de desempenho, orgão público, lotação, (OM), gestão, controle, sevidor, supervisão, atividade profissional, critérios, enquadramento, funcionários, engenharia, proibição, redistribuição, cargos, vaga, competência, (MARE), normas, promoção.", "tema": "Administração Pública"}, {"index": "PL45171998", "keywords": "Alteração, Lei do Cheque, normas, utilização, cheque pré-datado, prazo, validade, exigência, apresentação, pagamento, data, indicação, proibição, bancos, recebimento, anterioriedade, prazo, recusa, devolução, sistema, câmara de compensação, beneficiário, cheque, ocorrência, dolo, má fé, sujeição, multa, extensão, emitente, frustração, quitação.", "tema": "Economia"}, {"index": "PL45221998", "keywords": "Obrigatoriedade, sujeição, regulamento, padrão de qualidade, inspeção de qualidade, produto importado, mercadoria estrangeira, comercialização, território nacional, competência, executivo, classificação, tarifas, notificação compulsória, produto, pré-requisito, emissão, guia de importação.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL45231998", "keywords": "Normas, procedimento, atividade social, população, brasileiros, sociedade, período, comemoração, Semana Santa, cerimônia religiosa, proibição, restaurante, fornecimento, bebida alcoólica, exceção, vinho, autorização, execução, música, religião, restrição, emissora, rádio, televisão, programação, descumprimento, objetivo, competência, autoridade policial, fiscalização, proprietário, estabelecimento, infrator, usuário, pagamento, fiança, multa destinação, delegacia de polícia.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL45241998", "keywords": "Regulamentação, atividade, empresa, atividade econômica, participação, diversidade, país estrangeiro, funcionamento, país, Brasil, controle acionário, exterior, capital social, empresa brasileira, influência, execução, contrato, produção, comercialização, investimento, transferência, tecnologia, preço, administração, pessoal, aplicação de recursos, capital estrangeiro, proibição, entidade, interferência, relação jurídica, política externa, estrangeiro, exercício, natureza política, utilização, restrição, livre concorrência, abuso de poder, poder econômico, obrigação, informação, autoridade, público, descumprimento, normas, penalidade, advertência, suspensão, cassação, inquérito administrativo.", "tema": "Economia"}, {"index": "PL45321998", "keywords": "Alteração, Lei do FGTS, inclusão, autorização, trabalhador, movimentação, saque, retirada, conta vinculada do FGTS, objetivo, pagamento, mensalidade escolar, empregado, dependente.", "tema": "Trabalho e Emprego"}, {"index": "PL45341998", "keywords": "Criação, sistema nacional, vigilância, farmacologia, objetivo, avaliação, qualidade, eficácia, atividade, medicamentos, produto farmacêutico, país, vinculação, (SNVS), (MS), departamento, orgão público, secretaria de saúde, estados, autorização, convênio, faculdade, farmácia, bioquímica, entidade, classe profissional, conselho federal, conselho regional, medicina.", "tema": "Trabalho e Emprego"}, {"index": "PL45421998", "keywords": "Alteração, Lei do FGTS,  inclusão, autorização, trabalhador, movimentação, retirada, saque, conta vinculada do FGTS, motivo, extinção, contrato de trabalho, contrato por prazo determinado, trabalho temporário.", "tema": "Trabalho e Emprego"}, {"index": "PL45461998", "keywords": "Alteração, Código de Trânsito Brasileiro,  normas, redução, valor, multa, trânsito, motivo, motorista, condutor, infrator, ausência, penalidade, anterioridade, prazo, inexistência, contagem, notificação.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL45521998", "keywords": "Alteração, Lei Federal, normas, entidade fechada, previdência privada, empresa patrocinadora, âmbito, administração pública, administração federal, exclusão, direitos, ressarcimento, custo, pagamento, pessoal, diretor, diretoria, relação de emprego, designação, nomeação, patrocinador.", "tema": "Previdência e Assistência Social"}, {"index": "PL45531998", "keywords": "Alteração, Lei de Diretrizes e Bases da Educação Nacional, inclusão, competência, estados, (DF), municípios, competência supletiva, União Federal, matrícula, aluno, ensino fundamental, criação, programa, capacidade profissional, professor, estudante, juventude, educação de adultos, distância, integração, estabelecimento de ensino, sistema nacional, avaliação, rendimento escolar, objetivo, igualdade, colaboração, sistema de ensino.", "tema": "Educação"}, {"index": "PL45551998", "keywords": "Alteração, Lei Federal, Regime Tributário, microempresa, pequena empresa, autorização, opção, pagamento, (Simples), pessoa jurídica, prestação de serviço, atividade profissional, corretor de seguros, exigência, preenchimento, requisitos, receita bruta.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL45591998", "keywords": "Alteração, Legislação Previdenciária, normas, compensação, créditos, contribuição previdenciária, produtor rural, seguridade social, Plano de Benefícios da Previdência Social. critérios, pagamento, contribuição previdenciária, produtor rural, pessoa jurídica, operação, comercialização, venda, produção, percentagem, receita bruta.", "tema": "Previdência e Assistência Social"}, {"index": "PL45601998", "keywords": "Isenção, IPI, aquisição, veiculo automotor, prestação de serviço, transporte urbano, frete.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL45651998", "keywords": "Definição, violência sexual, situação, emergência, assistência médica, obrigatoriedade, atendimento, hospital público, hospital particular, tratamento, vítima, assistência psicológica, diagnóstico, lesão corporal, cirurgia plástica, facilitação, identificação, agressão, medicamentos, prevenção, gravidez, doença sexualmente transmissível, (AIDS), coleta, material, teste, padrão genético, estupro.", "tema": "Saúde"}, {"index": "PL45661998", "keywords": "Alteração, Lei Orgânica da Assistência Social, aumento, valor, benefício previdenciário, benefício de prestação continuada (BPC), pessoa portadora de deficiência, idoso.", "tema": "Previdência e Assistência Social"}, {"index": "PL45681998", "keywords": "Criação, conselho nacional, promoção, igualdade, oportunidade, vinculação, administração federal, coordenação, política nacional, assistência social, duração, mandato, membros, composição, representante, entidade, inscrição, (CNAS), definição, beneficiário, pessoas, raça, negro, fixação, competência, administração, fundo nacional, desenvolvimento, atividade, concessão, certificado, instituição beneficente, assessoramento, (ONG).", "tema": "Administração Pública"}, {"index": "PL45691998", "keywords": "Normas, reestruturação, Justiça Federal, Primeiro Grau, criação, varas judiciárias, primeira região, segunda região, terceira região, quarta região, quinta região, quantidade, vara cível, execução fiscal, implantação, critérios, (TRF), cargo público, cargo efetivo, juiz federal, juiz federal substitutivo, analista, técnico judiciário, função em comissão.", "tema": "Administração Pública"}, {"index": "PL45701998", "keywords": "Extinção, cargo público, censor federal, transferência, quadro de carreira, polícia federal, competência, executivo, enquadramento, servidor, quadro de pessoal, perito criminal, delegado de polícia, atividade policial, exigência, diploma, curso superior, bacharel, direito, prazo determinado, servidor ativo, inatividade, aposentado, pensionista, direitos, vantagens, carreira, policial.", "tema": "Administração Pública"}, {"index": "PL45731998", "keywords": "Concessão, anistia, multa, cominação, (TST), entidades sindicais, período, data, publicação, lei federal, efeito, sentença judicial, sentença declaratória, ilegalidade, abuso, greve, movimento trabalhista, grevista, improcedência, reivindicação, categoria profissional, possibilidade, restituição, sindicato, valor, retenção, empregador, origem, definição, legislação , sentença normativa, acordo coletivo de trabalho, trabalhador, empregado, (Petrobrás), indústria, extração, exploração, estocagem, transferência, perfuração, destilação, produção, refinação, derivados, petróleo, gás natural, indústria petroquímica, industria química, material plástico.", "tema": "Trabalho e Emprego"}, {"index": "PL45741998", "keywords": "Alteração, Legislação Trabalhista, (CLT). inclusão, empregado, demissão, ausência, conclusão, período, ano, trabalho, cessação, contrato de trabalho, despedida injusta, direitos, recebimento, férias proporcionais.", "tema": "Trabalho e Emprego"}, {"index": "PL45761998", "keywords": "Normas, (TCU), criação, página, (Internet), divulgação, contas, finanças públicas, dados, total, tributos, arrecadação, União Federal, estados, (DF), municípios, recebimento, recursos, natureza tributária, entrega, repasse, rateio, relatório, execução orçamentária, balanço, orçamento, poder público, resumo, contrato, termo aditivo, ratificação, relação, aquisição, administração direta, administração indireta, fixação, prazo, colocação, dados, computador, possibilidade, realização, conferência, reunião, participação, representante, orgão público, associações, objetivo, acesso, usuário, prestação de contas.", "tema": "Economia"}, {"index": "PL45811998", "keywords": "Caracterização, crime, divulgação, incentivo, violência, vício, droga, ensino, técnica, método, fabricação, arma, explosivos, material de propaganda, pornografia, utilização, meios de comunicação, jormal, periódico, rádio, televisão, computador, informática, (Internet), descumprimento, normas, aplicação, infrator, penalidade, pena de detenção.", "tema": "Comunicações"}, {"index": "PL45821998", "keywords": "Alteração, Lei de Segurança Nacional, transferência, competência, justiça federal, julgamento, crime contra a segurança nacional, ressalva, competência originária, (STF), utilização, direito processual, direito comum, substituição, Código de Processo Penal Militar, suspensão, autorização, permanência, indiciado, preso, custódia, indiciamento, existência, prisão preventiva, processo.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL45831998", "keywords": "Alteração, Legislação Trabalhista, (CLT). concessão, direitos, férias, trabalhador, recebimento, benefício de prestação continuada, benefício previdenciário, acidente de trabalho, auxílio doença, prazo, mês, revogação, dispositivos, (CLT), proibição, empregado, garantia, férias remuneradas. descaracterização, falta ao serviço, efeito, gozo, férias, ausência, empregado, trabalhador, motivo, acidente de trabalho, doença, atestado, (INSS).", "tema": "Trabalho e Emprego"}, {"index": "PL45841998", "keywords": "Alteração, Lei dos Crimes Hediondos, inclusão, inclusão, crime composição, adulteração, falsificação, substância medicinal, medicamentos, alimentos, produto alimentício, alimentação, penalidade, infrator.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL45941998", "keywords": "Normas, garantia, horário especial, redução, jornada de trabalho, acesso, servidor, estudante, nível, ensino fundamental, ensino médio, ensino superior, fixação, horário de trabalho, aplicação, ensino, exigência,, freqüência escolar, estabelecimento comercial, pessoa carente, obrigatoriedade, compatibilização, horário, atividade, estabelecimento de ensino, vida escolar, dedução, duplicidade, base de cálculo, imposto de renda, pessoa jurídica.", "tema": "Educação"}, {"index": "PL45951998", "keywords": "Criação, Programa Nacional de Incentivos à Geração de Empregos para Jovens, incentivo, emprego, atendimento, adolescente, juventude, limite de idade, possibilidade, pessoa jurídica, celebração, contrato de trabalho, prazo determinado, restrição, atividade insalubre, exigência, acréscimo, admissão, quantidade, empregado, empresa, obrigatoriedade, contratação, existência, convenção, acordo coletivo de trabalho, contratação, fixação, indenização, antecipação, rescisão, número, trabalhador, contratado, benefício, ressalva, pessoa jurídica, opção, Sistema Integrado de Pagamento de Impostos e Contribuições das Microempresas e das Empresas de Pequeno Porte (SIMPLES), direitos, empregador, gozo, incentivo fiscal, abatimento, percentagem, contribuição social, preferência, obtenção, recursos, banco oficial, instituição financeira oficial, obrigação, quitação, débito previdenciário, Instituto Nacional do Seguro Social (INSS), Fundo de Garantia do Tempo de Serviço (FGTS), cadastramento, notificação, Sistema Nacional de Emprego (SINE), arquivo, relação nominal, Ministério do Trabalho e da Administração (1992-1999), Secretaria da Receita Federal (1992-2007).", "tema": "Trabalho e Emprego"}, {"index": "PL45971998", "keywords": "Alteração, Lei Federal, normas, complementação, aposentadoria, ferroviário. exclusão, data, limitação, concessão, garantia, complementação, aposentadoria, pagamento, ferroviário, (RFFSA), ferrovia, unidade operacional, empresa subsidiária, extensão, benefício, servidor, transferência, motivo, privatização, empresa estatal, sucessão trabalhista, concessionária, setor, empresa de transporte ferroviário.", "tema": "Previdência e Assistência Social"}, {"index": "PL45991998", "keywords": "Alteração, Lei dos Crimes Hediondos, inclusão, crime hediondo, vítima, menor, criança, adolescente, homicídio, lesão corporal, perigo, contaminação, doença transmissível, crime qualificado, maus tratos, seqüestro, cárcere privado, agravação penal, acréscimo, metade, penalidade.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL46001998", "keywords": "Normas, extensão, gratificação, atividade especial, trabalho, militar, (DF), polícia militar, corpo de bombeiros, bombeiro militar, motivo, lei federal, alteração, percentagem, cálculo.", "tema": "Administração Pública"}, {"index": "PL46011998", "keywords": "Concessão, isenção fiscal, (IPI), produto farmacêutico, protetor solar, bloqueio, conservação,  pele, redução, bronzeamento, câncer.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL46051998", "keywords": "Criação, gratificação, incentivo, corpo docente, magistério, nível superior, ocupante, cargo público, professor, ensino superior, lotação, instituição federal de ensino, universidade federal, vinculação, (MEC), fixação, valor, critérios, avaliação de desempenho, atividade, ensino, pesquisa, extensão universitária, quantidade, hora aula, classe, prazo, realização, avaliação, servidor, direitos, recebimento, hipótese, afastamento, função, motivo, qualificação, mestrado, doutorado, estágio, cargo de direção, função gratificada, limitação, percentagem, ocorrência, requisição, orgão público, administração pública, cessão, cargo de natureza especial, (DAS), cálculo, média aritmética, extensão, benefício, aposentado, pensionista, proibição, revisão, concessão, título, fato posterior, aposentadoria.", "tema": "Educação"}, {"index": "PL46131998", "keywords": "Alteração, Lei dos Fundos Constitucionais, critérios, (FNE), Região Nordeste, preferência, financiamento, destinação, percentual, recursos financeiros, atividade econômica, região semi-árida, aplicação, recursos hídricos, atividade agropecuária, irrigação, projeto, agroindústria.", "tema": "Economia"}, {"index": "PL46191998", "keywords": "Obrigatoriedade, empresa, fabricante, produto industrializado, utilização, embalagem, produto descartável, colocação, mensagem, prejuízo, danos, meio ambiente, sugestão, forma, depósito, lixo, produto importado, responsabilidade, importador, representante, infrator, perda, licença, fabricação, autorização, distribuição.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL46201998", "keywords": "Alteração, Lei do FGTS, facultatividade, empregador, empresa, substitutição, contribuição social, depósito, conta vinculada do FGTS, seguro desemprego, alternativa, critérios, negociação coletiva de trabalho, empregado, trabalhador, formalização, instância, contrato, exigência, empresa de seguros, credenciamento, inclusão, cláusula, rompimento, despedida, justa causa, despedida injusta, demissão, voluntário, prazo determinado.", "tema": "Trabalho e Emprego"}, {"index": "PL46211998", "keywords": "Alteração, Lei do Simples, regime tributário, microempresa, pequena empresa, autorização, opção, pagamento, (Simples), empresa, sócio, estrangeiro, residência, exterior, pessoa jurídica, empresa de prestação de serviço, profissão liberal, aumento, receita bruta.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL46231998", "keywords": "Alteração, Lei Federal, regulamentação, exercício profissional, representante comercial. normas, aplicação, procedimento sumaríssimo, julgamento, controvérsia, representante comercial, representado, ressalva, competência, justiça, juizado especial, definição, foro, local, celebração, contrato.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL46261998", "keywords": "Alteração, Lei Federal, autorização, aumento, limitação, peso, total, carga, transporte de carga, caminhão, transmissão, eixo viário, via pública, rodovia.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL46281998", "keywords": "Alteração, Lei dos Crimes Hediondos, inclusão, crime, corrupção, adulteração, falsificação, substância medicinal, medicamentos, gêneros alimentícios, produto alimentício.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL46311998", "keywords": "Normas, comercialização, arma de fogo, armamento, indústria, comércio, mercado interno, mercadoria estrangeira, produto importado, competência privativa, orgão público, administração federal, administração estadual, administração municipal, empresa de segurança e vigilância, licença, funcionamento, servidor, exercício efetivo, responsabilidade, perda, arma, oficiais, serviço ativo, Forças Armadas, polícia militar, policial, polícia federal, polícia ferroviaria federal, polícia rodoviária federal, polícia civil, obrigatoriedade, autorização, orgãos, lotação, porte de arma, revogação, período, transferência, inatividade, reserva remunerada, aposentadoria, ocorrência, reversão, convocação, proibição, venda, pessoa física.", "tema": "Defesa e Segurança"}, {"index": "PL46381998", "keywords": "Alteração, Lei do FGTS, autorização, trabalhador, empregado, movimentação, saque, retirada, saldo, conta vinculada do FGTS, pagamento, cota parte, valor, unidade habitacional, construção, casa própria, realização, cooperativa habitacional, consórcio, bens imóveis, dispensa, desmembramento, matrícula, imóvel, registro, critérios, Conselho Curador do fundo de Garantia do Tempo de Serviço (CCFGTS).", "tema": "Trabalho e Emprego"}, {"index": "PL46421998", "keywords": "Alteração, Código Penal, inclusão, equiparação, classificação, crime hediondo, corrupção, adulteração, falsificação, substância medicinal, produto farmacêutico, cosméticos, utilização, saneante, diagnóstico, inclusão, infração, venda, importação, depósito, distribuição, entrega, consumo, produto, falsidade, fixação, penalidade, pena de reclusão, multa, crime inafiançável, ausência, liberdade provisória. aumento, penalidade, pena de reclusão, pena de detenção, multa, falsidade, corrupção, adulteração, alteração, produto alimentício, alimentos, bebida alcoólica, destinação, consumo, apresentação, nocividade, riscos,saúde, redução, valor, nutriente, exposição, venda, fabricação, depósito, entrega, consumidor.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL46461998", "keywords": "Alteração, Código de Trânsito Brasileiro, critérios, desvinculação, processo, realização, exame, retirada, Carteira Nacional de Habilitação, motorista, condutor, cidade, município, domicílio, residência, candidato, objetivo, direitos, escolha, local, exame de habilitação.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL46561998", "keywords": "Obrigatoriedade, empresa de brinquedos, impressão, embalagem, produto, criança, quantidade, poluição sonora, ruído, informação, volume, proibição, produção, comercialização, idioma, lingua portuguesa, idade, danos, saúde, sanção, multa, penalidade, qualidade, proteção.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL46611998", "keywords": "_Alteração, Constituição Federal, Administração Pública, normas, realização, concurso público, concurso de provas e títulos, serviço público, garantia, isonomia, seleção, candidato, proibição, discriminação, abertura, concurso, nomeação, candidato aprovado, prazo, validade, critérios, edital, definição, cargo público, emprego público, quantidade, vaga, remuneração, jornada de trabalho, publicação, diário oficial, jornal, local, escolaridade, impedimento, participação, responsável, elaboração, prova, membros, banca examinadora, parente, limitação, percentual, taxa de inscrição, valor, salário.\r\n_ Reserva, vaga, pessoa portadora de deficiência, critérios, realização, concurso público, celebração, contrato, convênio, instituição privada, orgão público, fixação, prazo, validade, prorrogação, apuração, divulgação, resultado, prova, aptidão, eliminação, classificação, concurso de títulos, desempate, exigência, edital, aferição, proibição, utilização, programa, treinamento, etapa, concurso, obrigatoriedade, entrega, material, candidato, retenção, incineração, responsabilidade, administração, pagamento, exame médico, organização, revisor, banca examinadora, composição, membros, duração, mandato, cabimento, recurso administrativo, concessão, vista, ação de impugnação, anulação, revogação, penalidade administrativa, pena de detenção, multa, infrator.", "tema": "Administração Pública"}, {"index": "PL46631998", "keywords": "Alteração, Lei da Política Agrícola, limitação, percentual, taxas, redução, juros, requisitos, concessão, crédito rural, recursos, Tesouro Nacional, financiamento rural, crédito agrícola, incentivo, agricultura.", "tema": "Estrutura Fundiária"}, {"index": "PL46651998", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), Lei do FGTS, exclusão, obrigatoriedade, recolhimento, depósito, Fundo de Garantia do Tempo de Serviço (FGTS), trabalhador, empregado, afastamento, interrupção, contrato de trabalho, prestação de serviço, serviço militar obrigatório.", "tema": "Trabalho e Emprego"}, {"index": "PL46721998", "keywords": "Alteração, denominação, conselho nacional, conselho regional, técnico em radiologia, conselho federal, tecnólogo.", "tema": "Trabalho e Emprego"}, {"index": "PL46751998", "keywords": "Alteração, Lei do Cheque, aumento, prazo, apresentação, pagamento, cheque, emissão, praça, prescrição, bancos, instituição financeira, cobrança, dívida, credor, correntista.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL46811998", "keywords": "Exigência, padronização, dimensão, medida, papel, utilização, certidão, registro de nascimento, registro de casamento, título de eleitor.", "tema": "Administração Pública"}, {"index": "PL46851998", "keywords": "Obrigatoriedade, auto-escola, atendimento, portador, deficiência física, pessoa deficiente, território nacional, ensino, direção, veículo automotor, adaptação, convênio, aluno, estabelecimento comercial, dispensa, clientela geral, inferioridade, cidade.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL46981998", "keywords": "Alteração, Lei Orgânica da Seguridade Social.", "tema": "Previdência e Assistência Social"}, {"index": "PL47021998", "keywords": "Redução, aliqüota, (IPI), impostos, incidência, água mineral, água gasosa, concorrência, produto importado, país estrangeiro, Argentina.", "tema": "Indústria, Comércio e Serviços"}, {"index": "PL47041998", "keywords": "Alteração, Lei dos Crimes Hediondos, inclusão, crime, corrupção, adulteração, falsificação, substância medicinal, medicamentos, gêneros alimentícios, produto alimentício.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL47061998", "keywords": "Alteração, Código de Caça, critérios, captura, manutenção, cativeiro, espécie, fauna silvestre, projeto, desenvolvimento, conservação, reprodução, intercâmbio, readaptação, ecossistema, proteção, fauna, extinção.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL47071998", "keywords": "Alteração, Lei do Passe Livre Interestadual para Pessoa Portadora de Deficiência, transporte gratuito, inclusão, idoso, pessoa carente.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL47081998", "keywords": "Concessão, passe livre, paciente, (SUS), Idoso, pessoa carente, renda mínima, renda mensal, transporte coletivo, transporte aéreo, transporte gratuita, tratamento médico, gratuidade, limitação, vôo, aviação comercial, recursos financeiros, origem, orçamento fiscal, União Federal, doente, saúde, agilização, atendimento, hospital, (UTI).", "tema": "Direitos Humanos e Minorias"}, {"index": "PL47091998", "keywords": "Normas, parcelamento, solo urbano, desmembramento, lote, abertura, via pública, logradouro público, proibição, parcela, terras, região alagadiça, aterro, riscos, saúde pública, unidade conservação da natureza, requisitos, loteamento, limitação, área, reserva, area non aedificandi, faixa, rodovia, ferrovia, elaboração, projeto, solicitação, governo, (DF), rede viária, local, instalação, equipamentos, comunidade, indicação, cronograma, construção, serviço, critérios, aprovação, municípios, estados, possibilidade, propriedade, divisão, parte, concessão, direitos reais, local, uso público, posterioridade, averbação, termo, vistoria, prazo, realização, pedido, interessado, apresentação, exigência, interrupção, contagem, entrega, aceitação, obra civil, registro, imóvel, acompanhamento, título de propriedade, compromisso, compra e venda, certidão negativa, contrato, escritura, dispensa, registro de imóveis, limitação, gleba, existência, impugnação, terceiros, remessa, processo, Ministério Público, sujeição, oficial de registro, cartório, descumprimento, multa, cancelamento, requerimento, decisão judicial, aquisição, ato, inter vivos, sucessão, transmissor, direitos, obrigações, renúncia, herança, sentença declaratória, falência, insolvência, inexistência, rescisão, termo de compromisso, transferência, contrato imobiliário, inadimplência, reintegração de posse, quitação, débitos, recusa, credor, recebimento, prestações, deposito, cartório de registro civil, indenização, benfeitoria, cancelamento, venda, responsabilidade solidária, comércio, foro, sede, comarca, intimação, notificação, definição, Crime Contra a Administração Pública, pena de detenção, obrigatoriedade, audiência, (Incra), alteração, utilização, solo, zona rural, fixação, custo, taxa de administração, condomínio.  \r\n_Proibição, venda, promessa, parcela, loteamento, desmembramento, falta, registro, adquirente, suspensão, pagamento, prestações, depósito, serviço, registro de imóveis, bancos, caderneta de poupança, posterioridade, regularização, autorização, levantamento, valor, ocorrência, desapropriação, descaracterização, lote, terreno, inexistência, negociação, autorização, municípios, estados, (DF), reconstrução, incorporação imobiliária.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL47121998", "keywords": "Alteração, Código Eleitoral, normas, competência, justiça eleitoral, conhecimento, decisão, ação de impugnação, mandato eletivo, responsabilidade, (TSE), Presidente da República, Vice-Presidente da República, (TRE), Senador, Governador, Vice-Governador, estados, (DF), Deputado Federal, Deputado Estadual, Deputado Distrital, Juiz Eleitoral, Prefeito, Vice-Prefeito, Vereador, cabimento, candidato, concorrente, eleição, partido político, coligação partidária, Ministério Público, impugnação, mandato, prazo determinado, diplomação, petição, proibição, procurador, oferecimento, disputa, cargo eletivo, atividade política, membros, diretório partidário, exigência, apresentação, prova, abuso de poder, poder econômico, corrupção, fraude, prazo, contestação, requerimento, produção, prova testemunhal, prova documental, terceiros, orgão público, procedimento judicial, procedimento administrativo, inquirição, testemunha, juiz, relator, diligência, depósito, documentação, descumprimento, expedição, mandato de prisão, instauração, processo, crime de desobediência, conclusão, alegações, autos conclusos, sentença judicial, julgamento, tribunais, apresentação, sentença, cartório, interposição, recurso judicial, contra razões, remessa, autos, secretaria, concessão, vista, procurador regional, votação, resultado, lavratura, acordão, indicação, direitos, fato, voto, definição, prazo peremptório, segredo de justiça, infrator, pena, lei federal, inelegibilidade, ocorrência, má-fé, penalidade, Código de Processo Civil.", "tema": "Administração Pública"}, {"index": "PL47151998", "keywords": "Aplicação, alíquota, (TEC), imposto de importação, trigo, leite, derivados, origem, país estrangeiro, (Mercosul), existência, tributação, açúcar, país, Brasil.", "tema": "Economia"}, {"index": "PL47221998", "keywords": "Alteração, Código de Trânsito Brasileiro, obrigatoriedade, equipamentos, veículo automotor, transporte de carga, caminhão, transporte coletivo, ônibus, instalação, carroçaria, veículos, limitação, medida, distância, solo, objetivo, redução, morte, acidente de trânsito.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL47241998", "keywords": "Alteração, Lei de Benefícios da Previdência Social, inclusão, pescador profissional, direitos, segurado especial, previdência social, (INSS).", "tema": "Previdência e Assistência Social"}, {"index": "PL47251998", "keywords": "Destinação, percentagem, renda bruta, loteria federal, loto, loteria esportiva, concurso de prognósticos, administração, (CEF), fundo nacional, criança, adolescente, menor.", "tema": "Economia"}, {"index": "PL47511998", "keywords": "Normas, direitos, obrigação, acesso, patrimônio genético, recursos , material genético, existência, território nacional, plataforma continental, mar territorial, zona econômica exclusiva, conhecimento tradicional, conservação, biodiversidade, utilização, desenvolvimento sustentável, divisão, participação, benefício, exploração, propriedade, União Federal, responsabilidade, preservação, intercâmbio, componente, comunidade indígena, comunidade, local, proibição, prejuízo, meio ambiente, saúde, vida humana, restrição, aplicação, parte, corpo humano, competência, executivo, implementação, conselho deliberativo, comite, assessoramento, fiscalização, atividade, concessão, autorização, remessa, amostra, exterior, relação, espécie, segurança, natureza alimentar, registro, informações, banco de dados, credenciamento, licença, entidade, pesquisa, delegação de competência, exigência, pagamento, emolumento, assinatura, termo de responsabilidade, participação, pessoa jurídica, sede, país estrangeiro, necessidade, acordo, instituição pública, âmbito nacional, autorização escrita, ingresso, propriedade particular, área de proteção ambiental, ameaça, extinção, área de segurança nacional, critérios, transferência, produto, depósito, fornecimento, informação, coleta, beneficiário, royalties, tecnologia, licenciamento ambiental, isenção, ônus, formação, recursos humanos, infrator, indenização, percentagem, lucro, comercialização, propriedade intelectual, biotecnologia, cláusula, contrato, quantidade, amostragem, prazo, duração, rescisão, penalidade, definição, crime, pena de reclusão, multa, responsabilidade solidária, retribuição, prestação de serviço.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL47531998", "keywords": "Alteração, nome, aeroporto internacional, município, Rio de Janeiro, (RJ), denominação, homenagem póstuma, músico, compositor, nacionalidade brasileira.", "tema": "Arte, Cultura e Religião"}, {"index": "PL47621998", "keywords": "Alteração, Lei de Isenção do IPI para Compra de Automóveis,  inclusão, família, pessoa portadora de deficiência, impossibilidade, locomoção, dependência, parente, motorista.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL47691998", "keywords": "Alteração, Código de Processo Civil, alteração, percentagem, honorários, advogado, incidência, valor, condenação, objetivo, redução, encargo, sucumbência, propositura, ação judicial, acréscimo, ônus, partes processuais, perda, continuação, processo judicial, posterioridade, recebimento.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL47701998", "keywords": "Exigência, tentativa ,conciliação, ato extrajudicial, anterioridade, cabimento, ação judicial, reclamação trabalhista, ressalva, reclamante, residência, externa, ação recisória, mandato de segurança, mandado de injunção, habeas data, ação coletiva, tutela, interesses difusas, medidas acautelatórias, ação acessória, jurisdição voluntária, fundamentação, execução judicial, referendo, comissões, paridada, proposta, servidor público civil, entidades sindicais. obrigatoriedade, participação, entidade sindical, negociação coletiva de trabalho, interessado, notificação, comprovante, recebimento, convocação, auditoria de conciliação, proposta, empregador, representação, categoria econômica , reivindicação, trabalhador, sindicato, categoria profissional, realização, (DRT) ,frustação, representante, (MTB), nomeação, mediação, parecer, solução, litígio, prazo determinado, designação, audiência, partes processuais, possibilidade, árbitro, apresentação, sentença, laudo arbitral, proibição, cobrança, honorários, atuação, arbitragem, juiz togado, juiz classista, membros, Ministerio Público. competência, comissões, paridade, Ministerio Público do Trabalho, Ministério Público Estadual, realização, conciliação, acordo extrajudicial, litígio, ação individual, exigência, comparecimento, interessado, representação, procurador, assinatura, termos, cessão, contrato de trabalho, arquivo, (DRT), composição, comisão geral, conciliador de justiça, representante, categoria econômica, categoria profissional, escolha, presidente, sorteio,  inexistência, criação, comissão, empresa, quantidade, empregado, proibição, dispensa, ato arbitrário, representante, duração, mandato. legitimidade, entidade sindicais, defesa,ação judicial, processo, julgamento,caracterização, contravenção penal, panalidade, prisão, multa,empregado, descumprimento. criação, comissões, benefício, (FAT).", "tema": "Direito Civil e Processual Civil"}, {"index": "PL47711998", "keywords": "Alteração, Código Eleitoral, exclusão, aplicação, cobrança, multa, inscrição, alistamento eleitoral, época, eleição, ano letivo, proibição, redução, receita, fundo especial, assistência, partido político, fundo partidário, exigência, (TSE), distrbuição, recursos, destinação, diretório nacional, objetivo, divisão, membros, Câmara dos Deputados, proporcionalidade, representação partidária, deputado federal.", "tema": "Política, Partidos e Eleições"}, {"index": "PL47721998", "keywords": "Alteração, Código Eleitoral, multa, pena, motivo, crime eleitoral, corrupção, eleitor, obtenção, voto.", "tema": "Administração Pública"}, {"index": "PL47731998", "keywords": "Definição, crime, ofensa, pessoa jurídica, falsidade, fato, notícia falsa, prejudicidade, créditos, pena, agravante, divulgação, meios de comunicação, rádio, televisão.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL47781998", "keywords": "Alteração, Legislação Tributária, imposto de renda, pessoa jurídica. fixação, alíquota, imposto de renda, retenção na fonte, lucro líquido, aplicação financeira, fundo de investimento, título de renda fixa, renda variável, pessoa jurídica, residência, domicílio, exterior, pais estrangeiro, investimento, mercado financeiro, país, Brasil.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL47791998", "keywords": "Incidência, imposto de renda na fonte, lucro, dividendos, pessoa jurídica.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL47821998", "keywords": "Alteração,  Código de Processo Penal, inclusão, absolvição, réu, comprovação, inexistência, prova, condenação, autoria, co-autoria, participação, infração penal, crime, revogação, insuficiência, prova judicial.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL47831998", "keywords": "Alteração, Código de Trânsito Brasileiro,  inclusão, restrição, veículo automotor, trasnporte de carga, caminhão, circulação, rodovia, território nacional, limitação, período, noite, exigência, sinalização, informação, usuário, motorista, orientação, condutor, motorista, redução, acidente de trânsito.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL47841998", "keywords": "Alteração, Lei de Isenção do IPI para Compra de Automóveis, Lei do Simples, prorrogação, prazo, vigência, legislação, inclusão, beneficiário, profissional autônomo, utilização, transporte escolar.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL47891998", "keywords": "Alteração, Código de Trânsito Brasileiro,  normas , circulação, bicicleta, rodovia,zona urbana. zona rural, diferença, trânsito, preferência, veículo, automotor, acidente de trânsito , ciclista, segurança, proteção.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL47911998", "keywords": "Alteração, Decreto Federal, definição , letras de câmbio, nota promissória, regulamentação, operação de câmbio, aumento, prazo, apresentação, letra de câmbio, nota promissória, duplicata,cartório de protesto , motivo, recusa, aceite, vencimento, obrigações, pagamento, credor, devedor.", "tema": "Economia"}, {"index": "PL47931998", "keywords": "Normas, bancos, administrador, destinação, percentagem, recursos, (FNE), financiamento, obra pública, recursos hídricos, atividade, agropecuária, irrigação, projeto, desenvolvimento, agroindústria, preferência, tratamento, atividade, produção, pequeno produtor rural, microempresa, limitação, taxas, juros, aplicação, redutor, contrato, mutuário.", "tema": "Economia"}, {"index": "PL47951998", "keywords": "Alteração, Código de Trânsito Brasileiro,  obrigatoriedade, motorista, realização, avaliação psicologica, renovação Carteira Nacional de Habilitação,", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL47971998", "keywords": "Alteração, Lei de Benefícios da Previdência Social, critérios, concessão, proventos integrais, aposentadoria por invalidez, auxílio doença, motivo, acidente do trabalho, percentagem, salário benefício, salário de contribuição, segurado, oferecimento, opção, escolha, valor.", "tema": "Previdência e Assistência Social"}, {"index": "PL47981998", "keywords": "Concessão,incentivo fiscal , pessoa jurídica , realização, reciclagem, produto , redução, pagamento, alíquota, imposto de renda, (IPI), incidência, lucro.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL48021998", "keywords": "Alteração, Código de Trânsito Brasileiro,  obrigatoriedade, transporte de carga, combustível, inflamáveis, veículo automotor, caminhão, limitação, circulação, rodovia, zona urbana, período, dia, objetivo, redução, acidente de trânsito, morte.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL48031998", "keywords": "Obrigatoriedade, colocação, lixeira, interior, veículo automotor, transporte coletivo, passageiro, quantidade, igualdade, assento, capacidade, facilidade, utilização, descumprimento, multa, apreensão, regularização, reincidência, duplicidade, cobrança.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL48041998", "keywords": "Alteração, Código de Trânsito Brasileiro,  obrigatoriedade, colocação, lixeira, interior, veículo automotor, transporte coletivo, passeiro, aluguel, quantidade, igualdade, assento, capacidade, depósito, lixo.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL48051998", "keywords": "Prorrogação, prazo, vigência, arrecadação, (AITP), conclusão, período, cessação, atendimento, pagamento, créditos, requerimento, Banco do Brasil, orgãos, gestor, fundos, indenização, trabalhador avulso, portuário, inclusão, complementação.", "tema": "Administração Pública"}, {"index": "PL48061998", "keywords": "Financiamento, agricultura familiar.", "tema": "Estrutura Fundiária"}, {"index": "PL48071998", "keywords": "Exclusão, incidência, imposto de renda, recebimento, pessoa física, pessoa jurídica, quantia, motivo, indenização.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL48151998", "keywords": "Obrigatoriedade, orgão público, serviço público, concessão, serviço, chocolate, servidor, empregado, objetivo, melhoria, nutrição, popularidade, consumo.", "tema": "Administração Pública"}, {"index": "PL48191998", "keywords": "Alteração, Constituição FederaL, disposições gerais, serviço, notariado, registro, fixação, emolumento. fixação, preço, emolumento, cartório de notas, cartório de registro civil, serviço, notariado, limitação, valor, cobrança, reconhecimento de firma, autenticação, correção monetária, vinculação, (TR), índice de preços. proibição, cobrança, emolumento, beneficiário, União Federal, estados, municípios, obrigatoriedade, gratuidade, registro de nascimento, morte, certidão, atestado de óbito, isenção, pagamento, declaração, pobreza, redução, metade, valor, aquisição, imóvel residencial, casa própria, financiamento, (SFH), incidência, negócio jurídico, emissão, recibo, entrega, interessado, colocação, tabela, local, facilidade, leitura, ocorrência, infração, penalidade.", "tema": "Administração Pública"}, {"index": "PL48201998", "keywords": "Alteração, Lei do FGTS, normas, autorização trabalhador, empregado, optante, movimentação saque, conta vinculada do FGTS, demissão rescisão, contrato de trbalho, exceção, dispensa, motivo, justa causa.", "tema": "Trabalho e Emprego"}, {"index": "PL48311998", "keywords": "Alteração, Lei Federal, definição, política nacional, cooperativa. alteração, critérios, conselho fiscal, sociedade, cooperativa, aumento, duração, mandato, membros, percentagem, reeleição.", "tema": "Administração Pública"}, {"index": "PL48371998", "keywords": "Alteração, Código de Trânsito Brasileiro, inclusão, teste, exame psicológico, avaliação psicológica, seleção, candidato, obtenção, retirada, Carteira Nacional de Habilitação, motorista, condutor.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL48391998", "keywords": "Alteração, Legislação Trabalhista, (CLT). caracterização, desistência, julgamento, revelia, causa judicial, reclamação trabalhista, justiça do trabalho, justificação, reclamante, confissão, matéria de fato, reclamado.", "tema": "Trabalho e Emprego"}, {"index": "PL48441998", "keywords": "Alteração, estatuto, (OAB). inclusão, esclarecimentos, honorários, profissional liberal, advogado, objetivo, natureza alimentar, existência, necessidade, alimentação.", "tema": "Trabalho e Emprego"}, {"index": "PL48451998", "keywords": "Normas, regularização, veículo automotor, automóvel usado, fabricação estrangeira, concessão, liminar, mandado de segurança, adquirente, boa-fé, aquisição, mercado interno, falta, participação, importação, apresentação, declaração, pagamento, tributos.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL48481998", "keywords": "Definição, situação, juiz federal, cargo inicial, carreira, investidura, nomeação, designação, titularidade, seção judiciária, inexistência, vaga, desdobramento, varas judiciárias, existência, contagem, tempo de serviço.", "tema": "Administração Pública"}, {"index": "PL48491998", "keywords": "Alteração, Lei das Eleições, proibição, fixação, propaganda eleitoral, eleição, nome, candidato, pichação, tinta, placa, faixa, estandarte, bens públicos, cessão, autorização, poder público, uso público, poste, ponte, viaduto, árvore, rodovia, violação, Código de Postura.", "tema": "Política, Partidos e Eleições"}, {"index": "PL48501998", "keywords": "Concessão, anistia, beneficiário, eleitor, partido político, candidato, rádio, televisão, jornal, periódico, pessoas, ausência, comparecimento, votação, eleições, mesa eleitoral, mesa operadora, descumprimento, convocação, justiça eleitoral, crime eleitoral, data, prazo determinado, aplicação, normas, Código Eleitoral.", "tema": "Administração Pública"}, {"index": "PL48521998", "keywords": "Criação, beneficio previdenciário, assistência social, caráter provisório, mãe solteira, menor, obrigatoriedade, comprovação, pessoa carente, pobreza, pagamento, limitação, valor, salario mínimo, reajustamento, igualdade, data, requerimento, anterioridade, parto, despesa, custeio, origem, recursos financeiros, (Cofins).", "tema": "Previdência e Assistência Social"}, {"index": "PL48531998", "keywords": "Denominação, Escola Agrotécnica Federal, município, Belo Jardim, ( PE), homenagem, agricultor.", "tema": "Arte, Cultura e Religião"}, {"index": "PL48541998", "keywords": "Normas, regulamentação, profissão, distribuidor, vendedor, jornal, periódico, atividade profissional, exclusividade, categoria profissional, distribuição, pessoa física, profissional autônomo, empresa, intermediário, editora, venda, consumidor, folheto, cartaz, bilhete de loteria, livro didático, almanaque, comerciante, ambulante, segurado, pagamento, contribuição previdenciária, previdência social, comercialização, obrigatoriedade, concessão, desconto, remuneração, entrega, publicação, consignação, comissão, parceria, capatazia, registro profissional, (SIP), (MTB), apresentação, documentação, carteira de indentidade, contribuição sindical, título de eleitor, banca de jornal, licenciamento, assinatura,contrato, registro, cartório de títulos e documentos, pessoa jurídica, instalação, autorização, prefeitura municipal.", "tema": "Administração Pública"}, {"index": "PL48551998", "keywords": "Destinação, recursos financeiros, custeio, comemoração, centenário, descoberta, país, Brasil, receita líquida, extração,concurso de prognóstico, (CEF), conta bancária, (MRE) .", "tema": "Economia"}, {"index": "PL48671998", "keywords": "Alteração, Lei de Isenção do IPI para Compra de Automóveis, inclusão, veículos, fabricação, país estrangeiro, (Mercosul), garantia, importador, manutenção, créditos, nacionalização, produto importado, território nacional.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL48691998", "keywords": "Alteração, Código de Processo Civil, percentagem, honorários, advogado, incidência, valor, condenação, objetivo, redução, encargo, sucumbência, propositura, ação judicial, primeiro grau, posteridade, recebimento, prestação, jurisdicional, ausência, favorecimento.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL48721998", "keywords": "Criação, fundos, política social, compensação, reversão, Tesouro Nacional, depósito judicial, ato extrajudicial, tributos, contribuição, inclusão, bens acessórios, administração, Secretaria da Receita Federal, (MF), realização, (CEF), obrigatoriedade, manutenção, provisão, quitação, necessidade, devolução, valor, depósito, sentença, voto favorável, contribuinte, exigência, posição, trimestre, orgão público, responsabilidade, defesa, União Federal, causa judicial, identificação, riscos, decisão, parecer contrário, origem, recursos, orçamento, créditos, adicionais, remuneração, (TR).", "tema": "Economia"}, {"index": "PL48731998", "keywords": "Alteração, Código Eleitoral, Inclusão, suspensão, processo eleitoral, andamento, inexistência, sentença judicial, juiz eleitoral, ausência, interesse, desistência, partes processuais, arquivamento, processo.", "tema": "Política, Partidos e Eleições"}, {"index": "PL48741998", "keywords": "Normas, garantia, empresa, entidade, divulgação, informação, solução, adaptação, sistema de computador, alteração, ano, objetivo, transmissão, intercâmbio técnico, recursos, experiência, banco de dados, informática, avaliação, estimativa, capacidade, processamento de dados, análise, tratamento, informações, teste, plano, resultado, tempestividade, proprietário, responsável, notificação, restrição, utilização, motivo, defeito, vício, qualidade, quantidade, produto, serviço, critérios, Codigo de Defesa do Consumidor, publicidade, abuso, juízo, ocorrência, difusão, poder público, caráter pessoal, requerimento, assentimento prévio, autor, terceiros.", "tema": "Ciência, Tecnologia e Inovação"}, {"index": "PL48751998", "keywords": "Alteração, Lei do Voluntariado, Inclusão, serviço, voluntário,  defesa, meio ambiente, preservação, fiscalização, qualidade de vida, atividade, ausência, remuneração.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL48761998", "keywords": "Concessão, membros, força especial, paz, (ONU), atuação, participação, cidade, São Domingos, país estrangeiro, República Dominicana, direitos, pensão especial, equiparação, soldo, primeiro sargento.", "tema": "Defesa e Segurança"}, {"index": "PL48791998", "keywords": "Definição, critérios, fixação, cota, concessionária, distribuição, gás natural, excedente, companhia distribuidora, estados, prioridade atendimento, utlização, empresa, existência, gás, território, plataforma continental, canalização, impossibilidade, rateio, volume.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL48821998", "keywords": "Alteração, Lei de Segurança Bancaria, proibição, funcionamento, empresa de segurança e vigilância, orgão público, setor privado, atividade, guarda de valores, movimentação, dinheiro, inexistência, plano, sistema de segurança, bancos, caixa econômica estadual, (CEF), sociedade de investimento, associação de poupança e empréstimo, posto, serviço bancário, loterica, (ECT), cooperativa de crédito, empresa de seguros, denúncia, irregularidade, comprovação, má-fé, denunciante, pagamento, custo, fiscalização e inspeção, publicação, resultado, imprensa, restrição, substituição, cabina blindada, proteção, vigia, exigência, empresa de prestação de serviço, obtenção, autorização, apresentação, documento, cópia autenticada, certidão, ato constitutivo, registro, junta comercial, cartório, comprovante, inscrição, carteira de identidade, (CPF), sócio, diretor, administrador, gerente, idoneidade, certidão negativa, débito trabalhista, declaração, imposto de renda, pessoa física, atestado, ausência, condenação criminal, dívida ativa, descrição, uniforme, fotografia, ocorrência, curso de formação, abertura, filial, ato, criação, cópia, proposta, revisão.  \r\n_Proibição, utilização, vigia, empresa de segurança e vigilância, proteção, propriedade particular, propriedade rural.", "tema": "Defesa e Segurança"}, {"index": "EMS40891998", "keywords": "Normas, garantia, prevenção, controle, tratamento  médico, doença, câncer do colo uterino, câncer de mama, (SUS), hospital, convênio, assistência, saúde, mulher, exame ginecológico, início, sexualidade, exame, mama.", "tema": "Saúde"}, {"index": "EMS48271998", "keywords": "- Criação, mediação, conflito, matéria civil, acordo, título executivo extrajudicial, homologação, juiz, título executivo judicial, exigência, mediador, formação profissional, experiência, sigilo, equiparação, servidor, competência, seleção, formação, (OAB), Tribunal de Justiça, Defensoria Pública.\r\n- Competência, Tribunal de Justiça, registro, atualização, relação nominal, mediador, regulamentação, inscrição, fiscalização, atividade profissional, critérios, impedimento, exclusão, processo administrativo.\r\n- Alteração, Código de Processo Civil, audiência preliminar, juiz, conciliador de justiça, sugestão, arbitragem, mediação, avaliação, neutralidade, terceiros, sigilo, solução, conflito, fixação, honorários, mediador.", "tema": "Direito Civil e Processual Civil"}, {"index": "EMS41241998", "keywords": "Alteração, Lei de Trânsito Brasileiro, obrigatoriedade, placa de sinalização, pronto-socorro, extensão, rodovia, \r\nsistema viário, cidade. _Sinalização, noite, bicicleta. _ Infração, estacionamento, vaga, idoso, pessoa portadora de deficiência. _ Prazo, notificação, mudança de domicílio, apresentação, recurso, infração de trânsito.", "tema": "Cidades e Desenvolvimento Urbano"}]