[{"index": "PL45741990", "keywords": "Requisitos, prorrogação, prazo, ocupação,  imóvel funcional, servidor, aposentado, cônjuge, companheira, viúva, localização, (DF), vinculação, (FRHB), data, aposentadoria.", "tema": "Administração Pública"}, {"index": "PL45781990", "keywords": "Regulamentação, Constituição Federal, definição, cargo público, nomeação,  autorização, Senado, cargo, Presidente, (BACEN), (CEF), (Petrobras), (Eletrobras), (CVRD).", "tema": "Administração Pública"}, {"index": "PL45831990", "keywords": "Regulamentação, Constituição Federal, alteração, Estatuto do Estrangeiro, normas, definição, situação jurídica, estrangeiro, imigração, exigência, prazo, residência, imigrante, idoneidade, requerimento, nacionalidade brasileira, comprovação, condenação judicial, dispensa, atestado, saúde, penalidade, falsidade ideológica, declaração, nulidade, naturalização, processo administrativo, Ministério da Justiça, direitos, defesa.  \r\n_Redução, prazo, residência, estrangeiro, origem, país, língua  portuguesa, atestado, idoneidade.", "tema": "Administração Pública"}, {"index": "PL45961990", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), aumento, limite de idade, inscrição, concurso, ingresso, magistratura, Juiz do Trabalho.", "tema": "Trabalho e Emprego"}, {"index": "PL46361990", "keywords": "Alteração, Código de Processo Civil, obrigatoriedade, atualização, honorários advocatícios, advogado, correção monetária, equiparação, débito fiscal.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL46641990", "keywords": "ALTERAÇÃO, LEI FEDERAL, PROIBIÇÃO, TRABALHADOR, EMPREGADO, REPRESENTANTE CLASSISTA, SUPLENTE, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS), \r\nPRAZO DETERMINADO, RESSALVA, FALTA GRAVE, OBJETIVO, ESTABILIDADE.", "tema": "Trabalho e Emprego"}, {"index": "PL46901990", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, alteração, Legislação Trabalhista, (CLT), fixação, prazo, aviso prévio, proporcionalidade, tempo de serviço, rescisão, contrato de trabalho, trabalhador.", "tema": "Trabalho e Emprego"}, {"index": "PL46921990", "keywords": "Aplicação, Constituição Federal, Nacionalidade, alteração, Estatuto do Estrangeiro, direitos, estrangeiro, país, língua portuguesa, nacionalidade brasileira, naturalização, exigência, atestado de residência, idoneidade.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL47961990", "keywords": "Fixação, duração, trabalho noturno, intervalo, repouso, revezamento, remuneração, adicional de serviço noturno, aposentadoria  especial, Previdência Social.  \r\n_ Proibição, trabalho noturno, menor.", "tema": "Trabalho e Emprego"}, {"index": "PL47991990", "keywords": "Normas, organização, cooperativa, produção agropecuária, trabalhador rural, pequeno produtor rural, pescador artesanal, atividade extrativa, melhoria, produção, mecanização, comercialização, produto agropecuário, registro, junta comercial, gestão, recursos, abertura de crédito, garantia, preferência, crédito rural, agricultura, pecuária, agroindústria, preço mínimo, equiparação, microempresa, benefício fiscal, cooperativismo.", "tema": "Estrutura Fundiária"}, {"index": "PL48311990", "keywords": "Funcionamento, banco de olhos, obra filantrópica, responsabilidade, médico, competência, obtenção, doador, córnea, preservação, distribuição, transplante de orgão, proibição, recebimento, vantagens, assistência médica, incentivo, doador, concessão, isenção, imposto de renda, imposto territorial rural.", "tema": "Saúde"}, {"index": "PL48761990", "keywords": "Alteração, (PNV), inclusão, linha nacional de navegação, bacia hidrográfica, ligação, rio, Paranaíba, Grande, ligação, município, Itumbiara, Cachoeira Dourada, São Simão, (GO).", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL49521990", "keywords": "ALTERAÇÃO, LEI FEDERAL, AUTORIZAÇÃO, EMPREGADO, TRABALHADOR, TITULAR, SALDO, CONTA VINCULADA DO FGTS, CONSTRUÇÃO, CASA PROPRIA, RESIDENCIA.", "tema": "Trabalho e Emprego"}, {"index": "PL49531990", "keywords": "Competência, Conselho de Fiscalização Profissional, Conselho Federal, Conselho Regional, Contabilidade, exigência, escolha, eleição, membros, conselheiro, presidente, fiscalização, profissão, contador, técnico em contabilidade, estagiário, estudante, curso superior, ciências contábeis, prerrogativa, atividade profissional, anuidade, infração, penalidade, criação, dia, contabilista.\r\n_Transformação, curso superior, téecnico em contabilidade, técnico, escrituração, contabilidade.", "tema": "Trabalho e Emprego"}, {"index": "PL49991990", "keywords": "Concessão, adicional de insalubridade, valor, grau de insalubridade, trabalhador, categoria profissional, aeroviário, recepção, despachante, vôo, técnico, tráfego aéreo, carga, conferente de carga e descarga, motorista, função, tarifa aérea, escala, tripulante, serviço, limpeza, aeronave, ajudante, linha aérea, chefe, grupo, auxiliar, supervisor, coordenador, manutenção, mecânico de manutenção, empregado, hangar.", "tema": "Trabalho e Emprego"}, {"index": "PL50541990", "keywords": "Competência, Tribunal Superior Eleitoral (TSE), fixação, normas, garantia, direitos políticos, voto, brasileiros, exterior, exigência, relações diplomáticas.", "tema": "Política, Partidos e Eleições"}, {"index": "PL50711990", "keywords": "Aplicação, Constituição Federal, proteção, caverna, bens, União Federal, autorização, (IBAMA), utilização, exploração, ecoturismo, competência,  fiscalização.  \r\n_ Estudo de impacto ambiental, projeto, área, proteção, meio ambiente, proibição, instalação, indústria, alteração, solo, subsolo, erosão, poluição, recursos hidricos, pesquisa de minério, lavra de minério, rodovia, ferrovia.  \r\n_ Competência, (IBAMA), (SPU), Instituto Brasileiro, Patrimônio Cultural, levantamento, \r\ncadastro, patrimônio espeleológico, caverna, empresa, exploração, recursos naturais, construção civil, notificação,  existencia, penalidade, infração ambiental, multa.  \r\n_ Revogação, licença, alvará, mineração, riscos, caverna.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL50741990", "keywords": "Normas, criação, funcionamento, (CPI), Câmara dos Deputados, Senado, Congresso Nacional, requisição, funcionários, quadro de pessoal, administração direta, administração indireta, competência, realização, diligência, auditoria, inspeção, orgão público, administração pública, audiência, indiciado, Parlamentar, Ministro \r\nde Estado, inquirição, depoente, autoridade, requerimento, informação, documento, orgãos, serviço, investigação, sindicância, regulamentação, Constituição Federal.  \r\n_Definição, crime, impedimento, funcionamento, (CPI), declaração falsa, sonegação, documento, penalidade, infrator, obrigatoriedade, instituição financeira, bancos, fornecimento, informação, solicitação, maioria, membros, (CPI), manutenção, sigilo.  \r\n_Normas, (CPI), apresentação, relatório, encaminhamento, conclusão, Ministério Público, responsabilidade civil, responsabilidade penal.", "tema": "Administração Pública"}, {"index": "PL50891990", "keywords": "Aumento, limitação, valor, financiamento, transferência, casa própria, (SFH), data, contrato, mutuário.", "tema": "Economia"}, {"index": "PL53151990", "keywords": "Obrigatoriedade, arquivamento, depósito legal, cópia, filme estrangeiro, filme negativo, filme nacional, cinemateca, cine-clube, instituição cultural, Executivo, responsabilidade, preservação, filme, autorização, exibição, entidades de fins filantrópicos.", "tema": "Arte, Cultura e Religião"}, {"index": "PL54011990", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, fixação, proporcionalidade, aviso prévio, tempo de serviço, trabalhador urbano, trabalhador rural, pagamento em dobro, limite de idade, empregado, redução, jornada de trabalho, prazo, pagamento, atualização, correção monetária, reclamação trabalhista.  \r\n_Requisitos, dispensa, empregado, cumprimento, aviso prévio, pagamento, indenização.", "tema": "Trabalho e Emprego"}, {"index": "PL54581990", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), fixação, prazo, juízo de falência, arresto, bens, massa falida, cumprimento, condenação, débito trabalhista, competência, juiz do trabalho, execução, empresa, falência, total, crédito trabalhista, processo sumario, execução, processo trabalhista.", "tema": "Trabalho e Emprego"}, {"index": "PL55421990", "keywords": "AUTORIZAÇÃO, TRABALHADOR, BAIXA RENDA, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, NECESSIDADE, CARATER PESSOAL, FAMILIA, DESEMPREGADO, RESCISÃO, CONTRATO DE TRABALHO, DESPESA, DOENÇA, REEMBOLSO, PREVIDENCIA SOCIAL, CASAMENTO, EMPREGADO, HOMEM, MULHER, AQUISIÇÃO, MATERIAL DE CONSTRUÇÃO, CASA PROPRIA, BENS, INSTALAÇÃO, ATIVIDADE PROFISSIONAL.", "tema": "Trabalho e Emprego"}, {"index": "PL56051990", "keywords": "Alteração, Legislação Trabalhista, (CLT), adaptação, dispositivos, Constituição Federal, Direitos Sociais, trabalhador, proporcionalidade, tempo de serviço, aviso prévio, rescisão, contrato de trabalho, despedida injusta, dispensa, ato arbitrário.", "tema": "Trabalho e Emprego"}, {"index": "PL56651990", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), redução, prazo, pagamento, salário, empregado, remuneração, mensalista, quinzenalista, semana.", "tema": "Trabalho e Emprego"}, {"index": "PL57301990", "keywords": "Regulamentação, Constituição Federal, Direitos Sociais, normas, rescisão, contrato por prazo determinado, contrato de experiência, inexistência, justa causa, proporcionalidade, aviso prévio, tempo de serviço, empresa, contagem, prazo em dobro, idade, trabalhador, infração, indenização, pagamento, salário.  \r\n_Redução, jornada de trabalho, empregado, periodo, aviso previo.", "tema": "Trabalho e Emprego"}, {"index": "PL57901990", "keywords": "ALTERAÇÃO, LEI DO FGTS, FIXAÇÃO, INDICE, CORREÇÃO MONETARIA, SALDO, CONTA VINCULADA DO FGTS, REAJUSTAMENTO, SALARIO, CATEGORIA FUNCIONAL, ACORDO COLETIVO DE TRABALHO, INCLUSÃO, ORÇAMENTO, UNIÃO FEDERAL, MINISTERIO DA AÇÃO SOCIAL.", "tema": "Trabalho e Emprego"}, {"index": "PL58651990", "keywords": "Alteração, Decreto Federal, regulamentação, profissão, aeroviário, normas, empregador, exploração, serviço aéreo, funcionários, setor, transporte aéreo, organização, quadro de carreira, homologação, (MTB), ascensão funcional, critérios, antiguidade, qualificação profissional, comprovação, cursos, estágio, empresa, atualização, quadro de acesso, fixação, prazo, comissão especial, participação, representante, categoria econômica, categoria profissional, indicação, entidades sindicais, sindicato.", "tema": "Trabalho e Emprego"}, {"index": "PL59201990", "keywords": "Definição, prioridade, processo judicial, Justiça do Trabalho, reclamação trabalhista, demissão, despedida, justa causa, prazo, audiência de conciliação e julgamento, contestação, ação judicial, cartório, restrição, recurso judicial, valor, causa judicial.", "tema": "Trabalho e Emprego"}, {"index": "PL59421990", "keywords": "Declaração, utilidade pública, serviço de radioamador, rádio, cidadão, isenção, (Fistel).", "tema": "Comunicações"}, {"index": "PL59771990", "keywords": "Definição, competência, Congresso Nacional, Decreto Legislativo, tramitação, regime de urgência, exclusão, empresa pública, autarquia, sociedade de economia mista, edital, privatização, Programa Nacional de Desestatização, empresa estatal.", "tema": "Administração Pública"}, {"index": "PL60031990", "keywords": "Regulamentação, Constituição Federal, Direitos e Garantias Fundamentais, fixação, requisitos, identificação criminal, pessoas, inexistência, documento, identidade, \r\nidentificação civil, apresentação, violação, rasura, indiciamento, inquérito policial, condenação, condenado, infração penal, indiciado, fornecimento, cópia autêntica, carteira de identidade, encaminhamento, Instituto Nacional, identificação.  \r\n_ Normas, centralização, Instituto Nacional, identificação, Departamento de Polícia Federal, registro, condenação criminal, âmbito nacional, utilização, orgão público, responsável, prevenção, repressão, crime, competência, autoridade policial, informação, dados pessoais, infração penal, inquérito policial, processo penal, autoridade judiciária, decisão judicial, recolhimento, liberdade, sentenciado.  \r\n_ Inutilização, registro, condenação criminal, morte, indiciado, acusado, sentenciado, arquivamento, inquerito policial, trancamento de inquerito, absolvição.  \r\n_ Garantia, pessoas, identificação, requerimento, certidão, registro, dados pessoais.", "tema": "Direito Penal e Processual Penal"}, {"index": "PL60381990", "keywords": "Autorização, utilização, saldo, (PIS-PASEP), abatimento, saldo devedor, financiamento, casa própria, mutuário, (SFH).", "tema": "Trabalho e Emprego"}, {"index": "PL60491990", "keywords": "Alteração, Legislação Trabalhista, (CLT), adaptação, Constituição Federal, Direitos Sociais, fixação, prazo, aviso prévio, proporcionalidade, tempo de serviço, empregado, empresa, perda, direitos, falta grave, opção, falta ao serviço, redução, jornada de trabalho, periodo.", "tema": "Trabalho e Emprego"}, {"index": "PL60781990", "keywords": "Garantia, empregado, empresa estatal, Programa Nacional de Desestatização (PND), direitos, aquisição, ações, desconto, folha de pagamento, desligamento, trabalhador, empresa,  opção, recebimento, quitação, total, possibilidade, servidor, utilização, saldo, Conta vinculada do PIS, Conta vinculada do PASEP, Conta vinculada do FGTS, transferência, titularidade, dispositivos, cruzado novo, retenção, Banco Central do Brasil (Bacen), parcela, ações ordinárias. _Autorização, entidade, previdencia privada, empresa, desestatização, aquisição, percentual, ações, total, obrigatoriedade, certificado de privatização. _Normas, aplicação, recursos financeiro, venda, ações, bens, empresa, privatização, privatização, territorio, sede, localização, usina, industria.", "tema": "Administração Pública"}, {"index": "PL61291990", "keywords": "Definição, Política Nacional de Habitação Rural, saneamento básico, abrangência, população, baixa renda, pequeno agricultor, pequeno produtor rural, trabalhador rural, cooperativa rural, financiamento, aquisição, melhoria, casa própria, recursos, Tesouro Nacional, caderneta de poupança rural, participação, comunidade, zona rural, redução, êxodo rural, incentivo, tecnologia, construção civil, prioridade, área, reforma agrária, expansão, agricultura, requisitos, regularização fundiária, lote, assentamento rural, contrato, empréstimo, reajustamento, prestações, amortização, juros, pagamento, espécie, subsídios, União Federal, estados, (DF), municípios, investimento, instituição financeira oficial, orçamento da seguridade social.", "tema": "Estrutura Fundiária"}, {"index": "PL61321990", "keywords": "Normas, organização, lobby, Congresso Nacional, registro, pessoa fisica, pessoa juridica, mesa diretora, Senado, Camara dos Deputados, credenciamento, acesso, regulamentação, atuação, entidade, declaração, despesa, indicação, projeto de lei, discussão, Legislativo, omissão, declaração, despesa, obstaculo, fiscalização, advertencia, cassação, registro, encaminhamento, denuncia, (CADE), apuração, repressão, abuso, poder economico.  \r\n_Competencia, mesa diretora, Senado, Camara dos Deputados, divulgação, relatorio, declaração, lobby, esclarecimentos.", "tema": "Administração Pública"}, {"index": "PLP2181990", "keywords": "Regulamentação, Constituição Federal (1988), criação, imposto sobre grandes fortunas, fato gerador, patrimônio, bens, direitos, dedução, dívida, base de cálculo, alíquota, contribuinte, pessoa física, pessoa jurídica, espólio, declaração de bens, cônjuge, filho menor, índice de atualização monetária, (BTN), cálculo, ganho de capital, correção monetária, parcelamento, imposto devido, competência, Secretaria da Receita Federal, administração, fiscalização, tributos, aplicação, legislação, imposto de renda.  \r\n_Responsabilidade solidaria, pessoa juridica, pagamento, impostos, riquezas,  falsificação, proprietario, bens, direitos, patrimonio.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PLP2681990", "keywords": "Regulamentação, Constituição Federal (1988),  criação, imposto sobre grandes foturnas (IGF),  riquezas, bens patrimoniais.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PLP2731990", "keywords": "Regulamentação, Constituição Federal, União, autorização, estados, aproveitamento, recursos hídricos, cachoeira, sistema de geração, transmissão, distribuição, energia elétrica, usina de baixa queda, usina hidrelétrica.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PRC2181990", "keywords": "Transformação, cargo publico, Tecnico Legislativo, Adjunto, Taquigrafo, quadro de pessoal, Camara dos Deputados, provimento, concurso publico.", "tema": "Administração Pública"}, {"index": "PRC2311990", "keywords": "Alteração, Regimento Interno da Camara dos Deputados, extinção, votação simbolica, voto, Liderança, Lider, pedido, verificação, votação, Deputado Federal.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "EMS45961990", "keywords": "Alteração, legislação trabalhista, Consolidação das Leis do Trabalho (CLT), requisitos, inscrição, concurso, magistratura, trabalho, Juiz do Trabalho Substituto, comprovação, idoneidade, candidato, apresentação, certidão, órgão público.", "tema": "Trabalho e Emprego"}, {"index": "PL61271990", "keywords": "Alteração, Codigo de Processo Civil, direitos, autor, processo judicial, apresentação, emenda, alteração, adição, petição inicial, anterioridade, citação.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL61311990", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), COMPETENCIA, MINISTÉRIO DO TRABALHO, FISCALIZAÇÃO, RELAÇÃO DE EMPREGO, AGENTE, FISCAL DO TRABALHO, CUMPRIMENTO, NORMAS, PROTEÇÃO AO TRABALHO, SEGURANÇA DO TRABALHO, MEDICINA DO TRABALHO, RECOLHIMENTO,\r\nCONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE INVESTIMENTO SOCIAL (FINSOCIAL)(1982-1992), PIS-PASEP, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CELEBRAÇÃO, CONVENIO, ESTADOS, MUNICIPIOS. COMPETENCIA, ENTIDADES SINDICAIS, SINDICATO, REQUERIMENTO,\r\nFISCALIZAÇÃO, E INSPEÇÃO, EMPRESA, INCLUSÃO, ASSESSOR TECNICO. NORMAS, RECLAMAÇÃO TRABALHISTA, EMPREGADO, OMISSÃO, RECUSA, ANOTAÇÃO, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL, DELEGACIA REGIONAL DO TRABALHO. EXIGENCIA, ASSISTENCIA, SINDICATO, PEDIDO, DEMISSÃO, RECIBO, QUITAÇÃO, RESCISÃO, CONTRATO DE TRABALHO. PRAZO, NOTIFICAÇÃO, SINDICATO, CONVOCAÇÃO, ELEIÇÃO, REPRESENTANTE, TRABALHADOR, COMISSÃO INTERNA DE PREVENÇÃO DE ACIDENTES (CIPA), GARANTIA, CANDIDATO, CANDIDATO ELEITO, ESTABILIDADE PROVISORIA. COMPETENCIA, SINDICATO, SUBSTITUIÇÃO PROCESSUAL, EMPREGADO, JUSTIÇA DO TRABALHO, LEGITIMIDADE, EXECUÇÃO JUDICIAL, CONTRIBUIÇÃO SINDICAL, CUSTEIO, ENTIDADES, SINDICATOS, MULTA, ACORDO COLETIVO DE TRABALHO, SENTENÇA NORMATIVA.", "tema": "Trabalho e Emprego"}, {"index": "PL54911990", "keywords": "Alteração, Lei do FGTS, autorização, empregado, movimentação, saque, conta vinculada do FGTS, pagamento, mensalidade, ensino de segundo grau, ensino superior.", "tema": "Trabalho e Emprego"}, {"index": "EMS59201990", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), prioridade, pauta de julgamento, tramitação, processo judicial, processo trabalhista, Justiça do Trabalho, reclamação trabalhista, demissão, despedida, justa causa, trabalhador, prazo, audiência de conciliação e julgamento, proibição, revogação, reintegração, dirigente sindical, emprego, concessão, liminar, anterioridade, trânsito em julgado, decisão definitiva.", "tema": "Trabalho e Emprego"}, {"index": "PLP2761990", "keywords": "Regulamentação, Constituição Federal, Repartição das Receitas Tributárias, direitos, estados, (DF), municípios, instituição financeira, âmbito regional, beneficiário, receita tributária, acompanhamento, cálculo, cota, liberação, participação, exigência, divulgação, Diário Oficial do Estado, total, arrecadação, tributos, recebimento, rateio, destinatário, acesso, (TCU), informação, recursos financeiros. direitos, beneficiário, participação, receita tributária, divergência, cálculo, liberação, inexistência, acesso, informação, conferência, dados, possibilidade, reclamação, orgãos, auditoria interna, (TCU), tribunal de contas, estados, obrigatoriedade, partilha, receita.", "tema": "Economia"}, {"index": "PL46451990", "keywords": "ALTERAÇÃO, LEI FEDERAL, AUTORIZAÇÃO, TRABALHADOR, TRABALHADOR TEMPORARIO, CONSTRUÇÃO CIVIL, SAFREIRO, UTILIZAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, CONCLUSÃO, RESCISÃO, CONTRATO POR PRAZO DETERMINADO, TRABALHO TEMPORARIO.", "tema": "Trabalho e Emprego"}, {"index": "PL46631990", "keywords": "ALTERAÇÃO, LEI FEDERAL, AUTORIZAÇÃO, TRABALHADOR, CONTRATO POR PRAZO DETERMINADO, MOVIMENTAÇÃO, SALDO, CONTA VINCULADA DO FGTS, EXTINÇÃO, CONTRATO DE TRABALHO.", "tema": "Trabalho e Emprego"}, {"index": "PL46811990", "keywords": "APLICAÇÃO, DISPOSITIVOS, SAUDE, CONSTITUIÇÃO FEDERAL, CRIAÇÃO, SISTEMA NACIONAL, SANEAMENTO BASICO, COORDENAÇÃO GERAL, CONSELHO NACIONAL, VINCULAÇÃO, CONSELHO NACIONAL DE DESENVOLVIMENTO URBANO (CNDU), MINISTÉRIO DO INTERIOR, FIXAÇÃO, COMPETENCIA, POLITICA, DESENVOLVIMENTO URBANO, SAUDE PUBLICA, RECURSOS HIDRICOS, CONTROLE, POLUIÇÃO, BACIA HIDROGRAFICA, PRESTAÇÃO DE SERVIÇO, CONCESSIONARIA, PERMISSIONARIA, ATENDIMENTO, POPULAÇÃO RURAL, POPULAÇÃO URBANA, BAIXA RENDA, ABASTECIMENTO DE AGUA, COLETA, LIXO, LIMPEZA PUBLICA, ESGOTO, DRENAGEM, GARANTIA, QUALIDADE, AGUA, PRESERVAÇÃO, CONSERVAÇÃO, MEIO AMBIENTE, ECOLOGIA, COBRANÇA, TAXAS, TARIFAS, USUARIO. CRIAÇÃO, FUNDO NACIONAL, SANEAMENTO BASICO, OBJETIVO, FINANCIAMENTO, INVESTIMENTO, REPASSE, RECURSOS, BENEFICIARIO, DOTAÇÃO ORÇAMENTARIA, RETORNO, FNANCIAMENTO, DOAÇÃO, EMPRESTIMO, ORGANISMO INTERNACIONAL, CAIXA ECONÔMICA FEDERAL (CEF), FUNDO ESPECIAL, LOTERIA FEDERAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS).", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL47551990", "keywords": "NORMAS, FUNCIONAMENTO, EMPRESA ESTATAL, REQUISITOS, SEGURANÇA NACIONAL, INTERESSE SOCIAL, DESESTATIZAÇÃO, CAPITAL SOCIAL, EMPRESA PUBLICA. EQUIPARAÇÃO, REGIME JURIDICO, EMPRESA PUBLICA, SOCIEDADE DE ECONOMIA MISTA, EMPRESA PRIVADA, OBRIGAÇÃO TRABALHISTA, OBRIGAÇÃO TRIBUTARIA, SANÇÃO, ATO, CRIME CONTRA A ECONOMIA POPULAR, PROIBIÇÃO, PRIVILEGIO, BENEFICIO FISCAL. GARANTIA, PARTICIPAÇÃO, TRABALHADOR, ACIONISTA MINORITARIO, GESTÃO, EMPRESA PUBLICA, SOCIEDADE DE ECONOMIA MISTA, PROPORCIONALIDADE, CARGO DE DIREÇÃO. PROIBIÇÃO, UNIÃO FEDERAL, INTERFERENCIA, SOCIEDADE DE ECONOMIA MISTA, INVESTIMENTO, PREÇO, TARIFAS, PRODUTO, SERVIÇO. EXIGENCIA, CONCURSO PUBLICO, INGRESSO, QUADRO DE PESSOAL, EMPRESA PUBLICA, SOCIEDADE DE ECONOMIA MISTA. PROIBIÇÃO, PRIVATIZAÇÃO, BANCO DA AMAZÔNIA (BASA), BANCO DO BRASIL (BB), BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), BANCO DO NORDESTE DO BRASIL (BNB), CAIXA ECONÔMICA FEDERAL (CEF), CASA DA MOEDA DO BRASIL (CMB), CENTRAIS ELÉTRICAS BRASILEIRAS (ELETROBRAS), INDÚSTRIAS NUCLEARES DO BRASIL (INB), PETRÓLEO BRASILEIRO (PETROBRAS), EMPRESA BRASILEIRA DE CORREIOS E TELÉGRAFOS (ECT), TELECOMUNICAÇÕES BRASILEIRAS (TELEBRAS), (PORTOBRAS), COMPANHIA SIDERURGICA NACIONAL, LOIDE BRASILEIRO, COMPANHIA NACIONAL DE ALCALIS, COMPANHIA VALE DO RIO DOCE (CVRD), EMPRESA, TELEFONE, TELEGRAFO, PROCESSAMENTO DE DADOS, TELECOMUNICAÇÕES BRASILEIRAS (TELEBRAS), SERVIÇOS PUBLICOS, TELECOMUNICAÇÃO. AUTORIZAÇÃO, EXECUTIVO, ALIENAÇÃO, AÇÕES, UNIÃO FEDERAL, CAPITAL SOCIAL, SOCIEDADE DE ECONOMIA MISTA, FAVORECIMENTO, AQUISIÇÃO, PRIORIDADE, EMPREGADO, COOPERATIVA, PREVIDENCIA PRIVADA, RECURSOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PIS-PASEP, CONVERSÃO, TITULO DA DIVIDA PUBLICA, CREDITOS, PRECATORIO, AVALIAÇÃO, PREÇO, MERCADO FINANCEIRO. AUTORIZAÇÃO, EXECUTIVO, ALIENAÇÃO, CONTROLE ACIONARIO, EMPRESA, SETOR PRIVADO, CONTROLE, UNIÃO FEDERAL, MOTIVO, INADIMPLENCIA. PROIBIÇÃO, UNIÃO FEDERAL, INSTITUIÇÃO FINANCEIRA OFICIAL, FINANCIAMENTO, PREÇO, VENDA, AÇÕES. EXIGENCIA, APROVAÇÃO, LEIS, CONGRESSO NACIONAL, CONVERSÃO, DIVIDA EXTERNA, AQUISIÇÃO, AÇÕES, EMPRESA PRIVADA. AUTORIZAÇÃO, ESTRANGEIRO, PESSOA JURIDICA ESTRANGEIRA, AQUISIÇÃO, PERCENTAGEM, AÇÕES, EMPRESA ESTATAL, RESTRIÇÃO, GRUPO ECONOMICO.", "tema": "Administração Pública"}, {"index": "PL47861990", "keywords": "ALTERAÇÃO, LEI FEDERAL, DEFINIÇÃO, RECURSOS, INCORPORAÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), RESULTADO, APLICAÇÃO FINANCEIRA, SALDO, DOTAÇÃO ORÇAMENTARIA, MULTA, CORREÇÃO MONETARIA, RECEITA. COMPETENCIA, MINISTÉRIO DO TRABALHO, PROVIMENTO, RECURSOS, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS), ESTABILIDADE PROVISORIA, MEMBROS, RESSALVA, FALTA GRAVE. NORMAS, ATUALIZAÇÃO, CORREÇÃO MONETARIA, CAPITALIZAÇÃO, JUROS, DEPOSITO, CONTA VINCULADA DO FGTS, OBRIGATORIEDADE, EMPREGADOR, PAGAMENTO, EMPREGADO, RESCISÃO, CONTRATO DE TRABALHO. AUTORIZAÇÃO, MANUTENÇÃO, SAQUE, CONTA VINCULADA DO FGTS, TRABALHADOR OPTANTEPELO FGTS, PAGAMENTO, PRESTAÇÕES, FINANCIAMENTO, MUTUARIO, CASA PROPRIA, SISTEMA FINANCEIRO DE EDUCAÇÃO (SFH). FIXAÇÃO, MULTA, INFRAÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), EMPREGADOR, PREJUIZO, TRABALHADOR, HIPOTESE, FRAUDE, SIMULAÇÃO, DESACATO, FISCALIZAÇÃO, ARRECADAÇÃO. OBRIGATORIEDADE, RECOLHIMENTO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), DECLARAÇÃO TRABALHISTA, RESSARCIMENTO, PARCELA, FUNDO DE GARANTIA.", "tema": "Trabalho e Emprego"}, {"index": "PL47971990", "keywords": "Alteração, Lei do PNV, implantação, ligação, Rio Preto (BA), Bahia, Rio Tocantins, garantia, navegação, trecho, Rio São Francisco, Rio Amazonas.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PL48451990", "keywords": "AUTORIZAÇÃO, CONTRIBUINTE, PESSOA FISICA, PESSOA JURIDICA, DEBITOS, IMPOSTOS, CONTRIBUIÇÃO SOCIAL, INSTITUTO DE ADMINISTRAÇÃO FINANCEIRA DA PREVIDÊNCIA E ASSISTÊNCIA SOCIAL (IAPAS), PROGRAMA DE INTEGRAÇÃO SOCIAL (PIS), FUNDO DE INVESTIMENTO SOCIAL (FINSOCIAL)(1982-1992), FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), UNIÃO FEDERAL, BANCO DO BRASIL (BB), BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), CAIXA ECONÔMICA FEDERAL (CEF), UTILIZAÇÃO, CRUZADO NOVO, RETENÇÃO, BANCO CENTRAL DO BRASIL (BACEN), PARCELAMENTO, SALDO DEVEDOR, TRANSFERENCIA, TITULARIDADE, CONTA BANCARIA, DEVEDOR, CREDOR, PAGAMENTO, IMPOSTO DE RENDA, REGULAMENTAÇÃO, MINISTERIO, ECONOMIA. AUTORIZAÇÃO, TERCEIROS, CESSÃO, CREDITOS, CRUZADO NOVO, PAGAMENTO, DEBITO TRIBUTARIO. TRANSFORMAÇÃO, PERCENTAGEM, SALDO, CRUZADO NOVO, AÇÕES NOMINATIVAS, CARTEIRA DE CREDITO RURAL, BANCO DO BRASIL (BB), PREÇO, NEGOCIAÇÃO, BOLSA DE VALORES, APLICAÇÃO FINANCEIRA, PROGRAMA DE DESENVOLVIMENTO, REGIÃO NORTE, REGIÃO NORDESTE, REGIÃO CENTRO OESTE, PROJETO INDUSTRIAL, AGRICULTURA, PECUARIA, ADMINISTRAÇÃO, BANCO DA AMAZÔNIA (BASA), BANCO DO NORDESTE DO BRASIL (BNB), TRANSFORMAÇÃO, AÇÕES, BONUS, INSTITUIÇÃO FINANCEIRA, HIPOTESE, PARALISAÇÃO, PROJETO, EQUIPARAÇÃO, CRIME CONTRA A ECONOMIA POPULAR.", "tema": "Economia"}, {"index": "PL48941990", "keywords": "NORMAS, ALIENAÇÃO, IMOVEL FUNCIONAL, DISTRITO FEDERAL, REQUISITOS, OCUPANTE, CONJUGE, COMPANHEIRA, COMPANHEIRO, VIUVA, CARGO EFETIVO, EMPREGO PUBLICO, APOSENTADO, DISPONIBILIDADE, RESSALVA, IMOVEL, FORÇAS ARMADAS, SERVIDOR, SERVIÇO EXTERIOR, OFICIAL DE CHANCELARIA, DIPLOMATA, SENADOR, DEPUTADO FEDERAL, MINISTRO, SUPREMO TRIBUNAL FEDERAL (STF), TRIBUNAL DE CONTAS DA UNIÃO (TCU), SUPERIOR TRIBUNAL MILITAR (STM), TRIBUNAL SUPERIOR DO TRABALHO (TST), TRIBUNAL SUPERIOR ELEITORAL (TSE), SUPERIOR TRIBUNAL DE JUSTIÇA (STJ), PROCURADOR GERAL DA REPUBLICA, PROCURADOR MILITAR, CARGO DE CONFIANÇA, FUNÇÃO GRATIFICADA, COMPETENCIA, VENDA, AVALIAÇÃO, CAIXA ECONÔMICA FEDERAL (CEF), PREÇO, REAJUSTAMENTO, PRAZO, AMORTIZAÇÃO, JUROS, PRESTAÇÕES, FINANCIAMENTO, AUMENTO, PLANO DE EQUIVALENCIA SALARIAL, CONTRATO, PROMESSA DE COMPRA E VENDA, UTILIZAÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVICO (FGTS). _RESCISÃO, CONTRATO, COMPRA E VENDA, PERDA, BENFEITORIA, INDENIZAÇÃO, RESSALVA, DEVOLUÇÃO, PAGAMENTO, AMORTIZAÇÃO, JUROS, DEDUÇÃO, TAXA DE OCUPAÇÃO. _NORMAS, CORREÇÃO, ANTECIPAÇÃO, QUITAÇÃO, SALDO DEVEDOR, LEILÃO, IMOVEL FUNCIONAL, PRAZO, DESOCUPAÇÃO, AQUISIÇÃO, PESSOA FISICA, REMUNERAÇÃO, LEILOEIRO.", "tema": "Administração Pública"}, {"index": "PL49291990", "keywords": "NORMAS, GARANTIA DE PRIORIDADE, FUNDAÇÃO, COOPERATIVA OPERARIA, COOPERATIVA, TRABALHADOR, AQUISIÇÃO, AÇÕES, PARTICIPAÇÃO ACIONARIA, EMPRESA SUBSIDIARIA, EMPRESA PUBLICA, EMPRESA ESTATAL, SETOR PUBLICO, HIPOTESE, VENDA, EMPREGADO, UTILIZAÇÃO, RECURSOS, CONTA VINCULADA DO FGTS, CRIAÇÃO, FUNDO SOCIAL, EXIGENCIA, REGULAMENTO.", "tema": "Administração Pública"}, {"index": "PL49391990", "keywords": "ALTERAÇÃO, LEI FEDERAL, CONCESSÃO, DIREITOS, TRABALHADOR RURAL, UTILIZAÇÃO, RECURSOS, CONTA VINCULADA DO FGTS, AQUISIÇÃO, IMOVEL RURAL.", "tema": "Trabalho e Emprego"}, {"index": "PL49931990", "keywords": "NORMAS, DESVINCULAÇÃO, SALARIO, INCIDENCIA, CONTRIBUIÇÃO PREVIDENCIARIA, PREVIDENCIA SOCIAL, MATERIA TRABALHISTA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), VALOR, QUANTIA, TRABALHADOR, PARTICIPAÇÃO NOS LUCROS, EMPRESA, REGULAMENTAÇÃO, CARATER PROVISORIO, DISPOSITIVOS, CONSTITUIÇÃO FEDERAL (1988), DIREITOS SOCIAIS. FIXAÇÃO, PERCENTAGEM, DEDUÇÃO, DESPESA, PESSOA JURIDICA, EXCLUSÃO, PARCELA, LUCRO REAL, LUCRO LIQUIDO, LUCRO TRIBUTAVEL.", "tema": "Trabalho e Emprego"}, {"index": "PL50721990", "keywords": "CRIAÇÃO, FUNDO FEDERAL, PREVENÇÃO, COMBATE, ALCOOLISMO, FINANCIAMENTO, TREINAMENTO, APERFEIÇOAMENTO, PESSOAL, MELHORIA, INSTITUIÇÃO HOSPITALAR, HOSPITAL, RECURSOS, CONTRIBUIÇÃO, INDUSTRIA, BEBIDA ALCOOLICA, PERCENTAGEM, LUCRO LIQUIDO, DEPOSITO, CONTA VINCULADA, MINISTÉRIO DA SAÚDE.", "tema": "Saúde"}, {"index": "PL50871990", "keywords": "NORMAS, GARANTIA, TRABALHADOR  OPTANTE PELO FGTS, LEVANTAMENTO, RETIRADA, SALDO, CONTA VINCULADA DO FGTS, HIPOTESE, APOSENTADORIA, EXTENSÃO, DIREITOS, DEPENDENTE, HABILITAÇÃO, RECEBIMENTO, PENSÃO PREVIDENCIARIA, MORTE, SEGURADO.", "tema": "Trabalho e Emprego"}, {"index": "PL51951990", "keywords": "ALTERAÇÃO, LEI FEDERAL, DISPENSA, AUTORIZAÇÃO, EMPREGADOR, EMPRESA, RETROATIVIDADE, TRABALHADOR OPTANTE PELO FGTS, HIPOTESE, REQUERIMENTO, SOLICITAÇÃO, APOSENTADORIA, INSTITUTO NACIONAL DE PREVIDÊNCIA SOCIAL (INPS)(1966-1990).", "tema": "Trabalho e Emprego"}, {"index": "PL53501990", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, EMPREGADO, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, RESCISÃO, CONTRATO DE TRABALHO, NOMEAÇÃO, PROVIMENTO, CARGO EFETIVO.", "tema": "Trabalho e Emprego"}, {"index": "PL54271990", "keywords": "CONCESSÃO, DIREITOS, TRABALHADOR, FISCALIZAÇÃO, CUMPRIMENTO, LEGISLAÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), EMPRESA, BANCOS. COMPETENCIA, MINISTÉRIO DO TRABALHO, ELABORAÇÃO, MANUAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), ESCLARECIMENTOS, EMPREGADO, UTILIZAÇÃO, SAQUE, CONTA VINCULADA, DENUNCIA, OMISSÃO, EMPRESA, BANCOS, LIBERAÇÃO, RECURSOS, EXTRATO DE CONTA BANCARIA, INFORMAÇÕES, DEPOSITO, DIVULGAÇÃO, BENEFICIO.", "tema": "Trabalho e Emprego"}, {"index": "PL54591990", "keywords": "FIXAÇÃO, PRAZO, BANCO DEPOSITARIO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PAGAMENTO, VALOR, DEPOSITO, CONTA VINCULADA DO FGTS, TRABALHADOR, INFRAÇÃO, MULTA, JUROS, CORREÇÃO MONETARIA, DENUNCIA, ATRASO, SINDICATO, REPRESENTAÇÃO, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS).", "tema": "Trabalho e Emprego"}, {"index": "PL55671990", "keywords": "AUTORIZAÇÃO, SERVIDOR, CELETISTA, ADMINISTRAÇÃO PUBLICA, ESTABILIDADE, DISPOSIÇÕES TRANSITORIAS, CONSTITUIÇÃO FEDERAL, SAQUE, MOVIMENTAÇÃO, SALDO, CONTA VINCULADA DO FGTS.", "tema": "Administração Pública"}, {"index": "PL55841990", "keywords": "CONCESSÃO, DIREITOS E GARANTIAS FUNDAMENTAIS, SERVIDOR, FUNCIONARIO PUBLICO, DISPONIBILIDADE, REMUNERAÇÃO, FERIAS PROPORCIONAIS, SEGURO DESEMPREGO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), SALARIO MINIMO, DECIMO TERCEIRO SALARIO, REMUNERAÇÃO, TRABALHO NOTURNO, ADICIONAL DE INSALUBRIDADE, ADICIONAL DE PERICULOSIDADE, PENOSIDADE, GRATUIDADE, ASSISTENCIA, FILHO, DEPENDENTE, CRECHE, EDUCAÇÃO PRE-ESCOLAR, PRAZO, PRESCRIÇÃO, RECLAMAÇÃO TRABALHISTA, LICENÇA, GESTANTE, PATERNIDADE, PAGAMENTO, DINHEIRO, ADICIONAL POR TEMPO DE SERVIÇO. FIXAÇÃO, PRAZO, APROVEITAMENTO, SERVIDOR, DISPONIBILIDADE, CARGO, COMPATIBILIDADE, ATIVIDADE, HIPOTESE, CELETISTA, RESCISÃO, CONTRATO DE TRABALHO, INDENIZAÇÃO, TEMPO DE SERVIÇO.", "tema": "Administração Pública"}, {"index": "PL57081990", "keywords": "DEFINIÇÃO, REGIME JURIDICO UNICO, SERVIDOR, UNIÃO FEDERAL, AUTARQUIA, TERRITORIOS FEDERAIS, FUNDAÇÃO PUBLICA, CUMPRIMENTO, DISPOSITIVOS, ADMINISTRAÇÃO PUBLICA, CONSTITUIÇÃO FEDERAL, GARANTIA, DIREITOS, VANTAGENS, ESTATUTO DOS FUNCIONARIOS PUBLICOS. PROIBIÇÃO, ORGÃO PUBLICO, CONTRIBUIÇÃO, PATROCINIO, INSTITUTOS DE PREVIDENCIA, PREVIDENCIA PRIVADA, PAGAMENTO, REMUNERAÇÃO, SERVIDOR, INEXISTENCIA, APROVAÇÃO, LEIS. TRANSFORMAÇÃO, EMPREGO PUBLICO, CARGO PUBLICO, FUNÇÃO, CARGO DE CONFIANÇA, FUNÇÃO GRATIFICADA, CARGO DE DIREÇÃO E ASSESSORAMENTO SUPERIOR (DAS), ASSESSORAMENTO SUPERIOR, CARGO EM COMISSÃO, PROVIMENTO, IMPLANTAÇÃO, PLANO DE CARREIRA, APROVEITAMENTO, OCUPANTE. NORMAS, CONTAGEM, TEMPO DE SERVIÇO, SERVIDOR, LEGISLAÇÃO TRABALHISTA, CELETISTA, TRANSFERENCIA, SALDO, CONTA VINCULADA DO FGTS, CADERNETA DE POUPANÇA, CAIXA ECONÔMICA FEDERAL (CEF), MOVIMENTAÇÃO, SAQUE, DEPOSITO, HIPOTESE, APOSENTADORIA, AQUISIÇÃO, CASA PROPRIA, ESTADO DE NECESSIDADE, EXONERAÇÃO, DEMISSÃO, MORTE, CRITERIOS, PARCELAMENTO. ENCARGO, TESOURO NACIONAL, CUSTEIO, APOSENTADORIA, SERVIDOR, AJUSTE, PREVIDENCIA SOCIAL, PERIODO, REGIME, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT).", "tema": "Administração Pública"}, {"index": "PL57441990", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, REFORMA, AMPLIAÇÃO, CASA PROPRIA.", "tema": "Trabalho e Emprego"}, {"index": "PL57811990", "keywords": "NORMAS, PROCEDIMENTO, IDENTIFICAÇÃO, NOME, ENDEREÇO, LOTERIA ESPORTIVA, COMPETENCIA, CAIXA ECONÔMICA FEDERAL (CEF), FIXAÇÃO, PRAZO, NOTIFICAÇÃO, RETIRADA, PREMIO, GANHADOR, POSSIBILIDADE, DESTINAÇÃO, VALOR, APLICAÇÃO, CORREÇÃO MONETARIA, CONSELHO CURADOR, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CONSTRUÇÃO, HABITAÇÃO POPULAR, CASA PROPRIA, TRABALHADOR, BAIXA RENDA.", "tema": "Esporte e Lazer"}, {"index": "PL58131990", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, SAQUE, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, APOSENTADO.", "tema": "Trabalho e Emprego"}, {"index": "PL58241990", "keywords": "CARACTERIZAÇÃO, DEPOSITARIO INFIEL, CRIME, APROPRIAÇÃO INDEBITA, OMISSÃO, RECOLHIMENTO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), VALOR, CONTRIBUIÇÃO PREVIDENCIARIA, INSTITUTO NACIONAL DE PREVIDÊNCIA SOCIAL (INPS)(1966-1990), DEBITO PREVIDENCIARIO, PREVIDENCIA SOCIAL, DESCONTO, FOLHA DE PAGAMENTO, EMPRESA, ARRECADAÇÃO, BANCOS, REPASSE, INSTITUTO DE ADMINISTRAÇÃO FINANCEIRA DA PREVIDÊNCIA E ASSISTÊNCIA SOCIAL(IAPAS)(1977-1990), RESPONSABILIDADE, DIRETOR, ADMINISTRADOR, GERENTE, EMPREGADO.", "tema": "Administração Pública"}, {"index": "PL60831990", "keywords": "FIXAÇÃO, PRAZO, BANCOS, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PAGAMENTO, VALOR, CONTA VINCULADA DO FGTS, TRABALHADOR, HIPOTESE, ATRASO, MULTA, JUROS, CORREÇÃO MONETARIA, DENUNCIA, SINDICATO, REPRESENTAÇÃO, CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS).", "tema": "Trabalho e Emprego"}, {"index": "PL61061990", "keywords": "NORMAS, DESCENTRALIZAÇÃO ADMINISTRATIVA, CAIXA ECONÔMICA FEDERAL (CEF), GESTÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), FUNDO DE ASSISTÊNCIA DE HABITAÇÃO (FUNDHAB), FUNDO DE APOIO, PRODUÇÃO, HABITAÇÃO, POPULAÇÃO, BAIXA RENDA, APROVAÇÃO, CONSELHO, MUNICIPIOS, EXECUÇÃO, PLANO, POLITICA HABITACIONAL, CONCESSÃO, FINANCIAMENTO, MEMBROS, COMPOSIÇÃO, REPRESENTANTE, EMPREGADO, EMPRESARIO.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PLP2191990", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), REGULAMENTAÇÃO, DISPOSITIVOS, DIREITOS SOCIAIS, CONSTITUIÇÃO FEDERAL, PROIBIÇÃO, DEMISSÃO SEM JUSTA CAUSA, CONCESSÃO, DIREITOS, ESTABILIDADE, TRABALHADOR, INDENIZAÇÃO, AVISO PREVIO, PROPORCIONALIDADE, TEMPO DE SERVIÇO, SEGURO DESEMPREGO, RECEBIMENTO, SALDO, SAQUE, CONTA VINCULADA DO FGTS, CERTIDÃO, EMPREGADOR, IDONEIDADE, CONDUTA, CAPACIDADE PROFISSIONAL, EMPREGADO.", "tema": "Trabalho e Emprego"}, {"index": "PLP2331990", "keywords": "REGULAMENTAÇÃO, DISPOSITIVOS, DIREITOS SOCIAIS, CONSTITUIÇÃO FEDERAL, NORMAS, PROTEÇÃO, EMPREGO, ESTABILIDADE, DESPEDIDA INJUSTA, ATO ARBITRARIO. INDENIZAÇÃO, EMPREGADO, PERCENTAGEM, REMUNERAÇÃO, TEMPO DE SERVIÇO, EMPRESA, DEPOSITO, CONTA VINCULADA DO  FGTS, HIPOTESE, OCORRENCIA, DISPENSA, TRABALHADOR, MOTIVO, NATUREZA ECONOMICA, NATUREZA FINANCEIRA, NATUREZA TECNICA, NEGOCIAÇÃO COLETIVA DE TRABALHO, PRESERVAÇÃO, EMPREGO, REMUNERAÇÃO, PRIORIDADE, DEMISSÃO, INDENIZAÇÃO, EMPREGADO, REPRESENTANTE, APRECIAÇÃO, JUSTIÇA DO TRABALHO.", "tema": "Trabalho e Emprego"}, {"index": "PLP2471990", "keywords": "ALTERAÇÃO, LEI FEDERAL, REDUÇÃO, LIMITE DE IDADE, TRABALHADOR RURAL, CONCESSÃO, APOSENTADORIA, HOMEM, MULHER, EXIGENCIA, EXAME MEDICO, INCAPACIDADE, TRABALHO, TRANSFORMAÇÃO, APOSENTADORIA POR VELHICE, APOSENTADORIA COMPULSORIA, GARANTIA, INDENIZAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), UTILIZAÇÃO, SAQUE, DEPOSITO, CONTA VINCULADA DO FGTS.", "tema": "Trabalho e Emprego"}, {"index": "PLP2691990", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT). REGULAMENTAÇÃO, DISPOSITIVOS, DIREITOS SOCIAIS, CONSTITUIÇÃO FEDERAL, GARANTIA, EMPREGADO, INDENIZAÇÃO, PAGAMENTO EM DOBRO, REMUNERAÇÃO, HIPOTESE, CESSAÇÃO, CONTRATO DE TRABALHO, PRAZO INDETERMINADO, DIREITOS, EMPREGADO, AVISO PREVIO, PROPORCIONALIDADE, TEMPO DE SERVIÇO, EMPRESA, SEGURO DESEMPREGO, SAQUE, SALDO, CONTA VINCULADA DO FGTS, RECEBIMENTO, DECLARAÇÃO, EMPREGADOR, IDONEIDADE, HABILITAÇÃO PROFISSIONAL, TRABALHADOR, OBJETIVO, PROTEÇÃO, EMPREGO, REDUÇÃO, DESPEDIDA INJUSTA, DEMISSÃO SEM JUSTA CAUSA.", "tema": "Trabalho e Emprego"}, {"index": "PLP2711990", "keywords": "REGULAMENTAÇÃO, DISPOSITIVOS, DIREITOS SOCIAIS, CONSTITUIÇÃO FEDERAL, PROIBIÇÃO, DEMISSÃO SEM JUSTA CAUSA, TRABALHADOR URBANO, TRABALHADOR RURAL. DEFINIÇÃO, JUSTA CAUSA, RESCISÃO, CONTRATO DE TRABALHO, EMPREGADO, IMPROBIDADE, MAU PROCEDIMENTO, CONCORRENCIA, CONDENAÇÃO CRIMINAL, DESIDIA, EMBRIAGUEZ, VIOLAÇÃO, SEGREDO, EMPRESA, INDISCIPLINA, INSUBORDINAÇÃO, ABANDONO, EMPREGO, GRAVE LESÃO, NORMA, OFENSA, JOGO DE AZAR, SITUAÇÃO ECONOMICA, EMPRESA. COMPROVAÇÃO, DESPEDIDA INJUSTA, OBRIGATORIEDADE, EMPRESA, PAGAMENTO, INDENIZAÇÃO, EMPREGADO, VALOR, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), DIREITOS, OPÇÃO, RETORNO, TRABALHO.", "tema": "Trabalho e Emprego"}, {"index": "PLP2741990", "keywords": "REGULAMENTAÇÃO, DISPOSITIVOS, DIREITOS SOCIAIS, CONSTITUIÇÃO FEDERAL, PROIBIÇÃO, DEMISSÃO SEM JUSTA CAUSA, TRABALHADOR URBANO, TRABALHADOR RURAL, ATO ARBITRARIO, COMPETENCIA, JUSTIÇA DO TRABALHO, APURAÇÃO, JULGAMENTO, RESCISÃO, CONTRATO DE TRABALHO, COMPROVAÇÃO, FALTA DE JUSTA CAUSA, OPÇÃO, EMPREGADO, RETORNO, ATIVIDADE, INDENIZAÇÃO, PERCENTAGEM, CONTA VINCULADA DO FGTS.", "tema": "Trabalho e Emprego"}, {"index": "PDC2331990", "keywords": "Ratificação, Fundo Especial, Fundos, (CEGRAF), (PRODASEN), Senado.", "tema": "Administração Pública"}]