[{"index": "PEC1101992", "keywords": "Reforma Tributaria, ajuste fiscal, redução, numero, impostos, simplificação, cessão, distribuição, parcela, receita tributaria, União, Distrito Federal (Brasil), Estado (ente federado), municipio, aliquota, descentralização administrativa, Fundo de Participação dos Estados e do Distrito Federal (FPE), Fundo de Participação dos Municípios (FPM), Reforma Administrativa, melhoria, arrecadação, prevenção, sonegação fiscal. _Competência, União, cobrança, impostos, comercio exterior, imposto de importação, imposto de exportação, imposto de renda, Imposto sobre Operações de Crédito, Câmbio e Seguro ou Relativas a Títulos ou Valores Mobiliários (IOF), imposto sobre grandes fortunas, competencia privativa, criação, contribuição, seguridade social. _Competência, Estado (ente federado), Distrito Federal (Brasil), cobrança, impostos, unificação, Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS), Imposto sobre produtos industrializados (IPI), Imposto sobre Vendas a Varejo de combustíveis líquidos e gasosos, exceto óleo diesel (IVV). _ Competência, municipio, cobrança, impostos, Imposto sobre a Propriedade Predial e Territorial Urbana (IPTU), imposto territorial rural, Imposto sobre a Transmissão de Bens Imóveis (ITBI), Imposto sobre a transmissão causa mortis e doação de quaisquer bens ou direitos a eles relativos (ITCMD), Imposto sobre a Propriedade de Veículos Automotores (IPVA), Imposto sobre Serviços de Qualquer Natureza (ISS).", "tema": "Finanças Públicas e Orçamento"}, {"index": "PEC1331992", "keywords": "Exigencia, autorização, Congresso Nacional, demarcação, terras indigenas, aprovação, limitação, extensão, area, reserva indigena.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL25001992", "keywords": "Competência, Ministério da Economia, Fazenda e Planejamento, autorização, aumento, capital social, empresa estatal, sociedade de economia mista, controle, União\r\nFederal, alteração, estatuto, número, ações, fixação, quantia, nacional, redução, edição, decreto lei, ampliação, competitividade.", "tema": "Economia"}, {"index": "PL25011992", "keywords": "Definição, Política Nacional de Energia Nuclear, desenvolvimento científico, desenvolvimento tecnológico, desenvolvimento industrial, energia nuclear, cooperação científica, âmbito internacional, cooperação, iniciativa privada, proteção, segurança, instalação nuclear, utilização pacífica, material nuclear, arma nuclear, combustível nuclear, controle, poluição nuclear, meio ambiente, radioatividade, transferência, tecnologia, indústria, pesquisa de minério, lavra de minério, minério nuclear, mineral nuclear, treinamento, recursos humanos, produção, energia nuclear, usina nuclear, ciência e tecnologia, competência, Secretaria de Assuntos Estratégicos, Governo Federal, Governo Estadual, Governo Municipal.", "tema": "Energia, Recursos Hídricos e Minerais"}, {"index": "PL25081992", "keywords": "Regulamentação, Constituição Federal (1988), Direitos Sociais, caracterização, crime, apropriação indébita, empresa, retenção, ato doloso, salário, trabalhador.", "tema": "Trabalho e Emprego"}, {"index": "PL25251992", "keywords": "Alteração, composição, Conselho de Comunicação Social, inclusão, representante, agência de publicidade, propaganda.", "tema": "Administração Pública"}, {"index": "PL25341992", "keywords": "Aumento, valor, financiamento, (SFH), transferência, sub-rogação, saldo devedor, prestações, contrato, mutuário, casa própria.", "tema": "Economia"}, {"index": "PL25461992", "keywords": "Alteração, Lei do Fundo Nacional de Meio Ambiente, prioridade, aplicação, recursos financeiros, projeto, area, equiparação, Amazônia Legal, Pantanal Matogrossense, defesa, meio ambiente, recursos hídricos, rio.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "PL25471992", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, TRABALHADOR OPTANTE PELO FGTS, MOVIMENTAÇÃO, SAQUE, DEPOSITO, CONTA VINCULADA DO FGTS, CONSTRUÇÃO, IMOVEL RESIDENCIAL, CASA PROPRIA.", "tema": "Trabalho e Emprego"}, {"index": "PL25491992", "keywords": "Alteração,  Consolidação das Leis do Trabalho (CLT), fixação, base de cálculo, salário integral, empregado, trabalhador, cálculo, adicional de insalubridade.", "tema": "Trabalho e Emprego"}, {"index": "PL25581992", "keywords": "Normas, necropsia, metodologia, diagnóstico, causa mortis, perícia medica, cadáver, pesquisa científica, ensino, remoção, orgãos, corpo humano, transplante de orgão, medicamentos, requisitos, realização, hospital, investigação, crime, morte, acidente do trabalho, doença, salvaguarda, saúde pública, responsabilidade, médico legista, laudo pericial, fiscalização, Ministério da Saúde, Ministério da Justiça.  \r\n_ Proibição, intermediação, comercialização, orgãos, tecido, corpo humano, destinação, transplante, extração, medicamentos, posse, guarda, transporte, preservação, cadáver, pena de detenção.", "tema": "Saúde"}, {"index": "PL25611992", "keywords": "Criação, Programa de  Garantia de Renda Mínima, beneficiário, declaração negativa, imposto de renda, complementação, rendimento, pessoa física, baixa renda, requisitos, idade, limitação, valor, rendimento bruto, custeio, dotação orçamentária, convênio, estados, municípios.  \r\n_Fixação, prazo, exclusão, programa, beneficiário, declaração falsa, ato ilícito, ressarcimento, Tesouro Nacional, sanção, servidor, responsável.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL25621992", "keywords": "Alteração, Lei Orgânica da Seguridade Social, isenção, contribuição, instituição beneficente, destinação, total, contribuição social, falta, recolhimento, atendimento, assistência, gratuidade.", "tema": "Previdência e Assistência Social"}, {"index": "PL25791992", "keywords": "Obrigatoriedade, pagamento, correção monetária, juros, débitos, taxas, anuidade, Conselho Regional, Conselho de Fiscalização Profissional, categoria profissional, orgão regional.", "tema": "Trabalho e Emprego"}, {"index": "PL26071992", "keywords": "FIXAÇÃO, PENALIDADE, MULTA, JUROS, CORREÇÃO MONETARIA, EMPRESA, OMISSÃO, RECOLHIMENTO, CONTRIBUIÇÃO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CONTA VINCULADA DO FGTS.", "tema": "Trabalho e Emprego"}, {"index": "PL26081992", "keywords": "Alteração, Lei de Desapropriação por Utilidade Pública, fixação, prazo, desapropriante, utilização, imóvel, poder público, penalidade, retrocessão, desapropriação, utilidade pública.", "tema": "Administração Pública"}, {"index": "PL26191992", "keywords": "Regulamentação, Constituição Federal, Índios, definição, Estatuto do Índio, comunidade indígena, registro civil, nascimento, óbito, identificação civil, bens, patrimônio indígena, direito autoral, terras indígenas, exploração, recursos naturais, legitimidade, poder público, defesa, direitos, grupo indígena, Polícia Federal, Ministério Público, Justiça Federal.  \r\n_Normas, demarcação, terras indígenas, pesquisa de minério, lavra de minério, mineração, estudo de impacto ambiental.  \r\n_ Garantia, assistência, saúde, índio, criação, comissão especial, Ministério da Saúde, competência, União Federal, educação, ensino, comunidade indígena, currículo, professor, observação, cultura, linguagem.  \r\n_ Competência, União Federal, elaboração, programa, projeto, garantia, subsistência, grupo indígena.  \r\n_ Normas, aplicação, legislação penal, Justiça Federal, processo, julgamento, crime, autoria, índio, genocídio, danos, recursos naturais, solo, rio, lago, terras indígenas, discriminação racial, pena de detenção, pena de reclusão.  \r\n_ Revogação, Estatuto do Índio, dispositivos, Código Civil.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL26401992", "keywords": "Normas, fiscalização, atividade, saúde pública, assistência farmacêutica, farmácia, laboratório farmacêutico, dispensário de medicamentos, hospital, pesquisa, manipulação, produção, fabricação, conservação, distribuição, controle de qualidade, vigilância sanitária, vigilância epidemológica, medicamentos, produto farmacêutico, responsabilidade técnica, farmacêutico, auxiliar, oficial de farmácia, competência, fiscalização, conselho regional, conselho federal, prazo, drogaria, transformação, farmácia, garantia, direitos, prático de farmácia, oficial de farmácia.", "tema": "Saúde"}, {"index": "PL26411992", "keywords": "Fixação, percentual, parcela, recursos, arrecadação, União Federal, privatização, empresa estatal, destinação, (SFH), (FCUS), financiamento habitacional.", "tema": "Economia"}, {"index": "PL26601992", "keywords": "Alteração, Lei de Desindexação da Economia, redução, percentual, cobrança, valor, prestação, casa própria, Sistema Financeiro da Habitação (SFH), proporcionalidade, renda líquida, mutuário.", "tema": "Economia"}, {"index": "PL26901992", "keywords": "Alteração, Legislação Trabalhista, (CLT), aumento, prazo, aviso prévio, trabalhador.", "tema": "Trabalho e Emprego"}, {"index": "PL27101992", "keywords": "CRIAÇÃO, SISTEMA NACIONAL DE HABITAÇÃO DE INTERESSE SOCIAL, FUNDO NACIONAL DE HABITAÇÃO POPULAR, DESTINAÇÃO, FINANCIAMENTO, PROGRAMA, POLITICA HABITACIONAL, INTERESSE SOCIAL,\r\nPOPULAÇÃO, BAIXA RENDA, ERRADICAÇÃO, URBANIZAÇÃO, FAVELA, AQUISIÇÃO, MATERIAL DE CONSTRUÇÃO, MELHORIA, UNIDADE HABITACIONAL, CASA PRÓPRIA, ORGANIZAÇÃO FUNDIARIA, LOCAÇÃO, IMOVEL, ASSISTENCIA TECNICA, ASSISTENCIA JURIDICA, RECURSOS ORÇAMENTARIOS, CONTRIBUIÇÃO, DOAÇÃO, PESSOA FISICA, PESSOA JURIDICA, CONVENIO, ORGANISMO INTERNACIONAL, PARCELA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), RECEITA, CONCURSO DE PROGNOSTICO, LOTERIA, DEDUÇÃO, IMPOSTO DE RENDA, RENDIMENTO, APLICAÇÃO FINANCEIRA. _\r\nORGANIZAÇÃO, COMPETENCIA, CONSELHO NACIONAL DE MORADIA POPULAR, HABITAÇÃO POPULAR, DIRETRIZ, PROGRAMA, FISCALIZAÇÃO, APLICAÇÃO DE RECURSOS, INVESTIMENTO, SUBSIDIOS, COMPOSIÇÃO, REPRESENTANTE, COMUNIDADE, CENTRAL SINDICAL, CONGRESSO NACIONAL, MINISTERIO DA AÇÃO SOCIAL, CAIXA ECONÔMICA FEDERAL (CEF), MINISTERIO PUBLICO FEDERAL, BANCO CENTRAL DO BRASIL (BACEN), ESTADOS, MUNICIPIOS.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL27121992", "keywords": "Obrigatoriedade, instituição financeira oficial, banco oficial, divulgação, concessão,  linha de crédito, empréstimo, financiamento, subsídios, juros, recursos, Fundo de Garantia do Tempo de Serviço (FGTS), Fundo de Amparo ao Trabalhador (FAT), Superintendência do Desenvolvimento do Nordeste (SUDENE), Superintendência do Desenvolvimento da Amazonia (SUDAM), publicação, Diário Oficial da União, relação, empresa beneficiária.", "tema": "Economia"}, {"index": "PL27351992", "keywords": "Regulamentação, Constituição Federal, liberdade de imprensa, liberdade de pensamento, liberdade de expressão, criação, opinião, divulgação, informação, meios de comunicação, jornal, radio, televisão, restrição, censura, prioridade, concessão, radiodifusão, poder público, educação, cultura, ciência e tecnologia, fundação pública, teleducação.  \r\n_Proibição, monopólio, oligopólio, meios de comunicação, imprensa, rádio, televisão, propriedade, empresa jornalística, emissora, radiodifusão, negociação, capital social, bolsa de valores, registro civil, agência de notícias.  \r\n_Normas, regionalização, programa cultural, atividade artística, filme nacional, filme documentário, programação, emissora, televisão, rádio, direitos, horário, comunidade, representação, instituição cultural, entidades sindicais, fixação, percentual, produção, local, ambito regional, ambito nacional.  \r\n_Normas, meios de comunicação, atendimento, público, proibição, discriminação, remuneração, transmissão, restrição, publicidade, propaganda, ofensa, moral, direitos, cidadania.  \r\n_Definição, direitos, garantia, exercício profissional, jornalista, repórter, radialista, artista, sigilo, fonte, informação, assinatura, organização, competência, conselho editorial.  \r\n_Definição, responsabilidade, responsabilidade civil, ato ilícito, exercício, liberdade de expressão, reparação, indenização, danos morais, danos materiais, calúnia, injúria, difamação, notícia falsa, incitamento, depredação, meio ambiente, propaganda, produto, tóxico, drogas, psicotrópico, dependencia física, dependência psíquica, inexistência, advertência, discriminação, sexo, cor, raça, religião, grupo étnico, violação, privacidade, fixação, penalidade, crime de imprensa, direito de resposta, retratação, procedimento especial, justiça, ação penal.  \r\n_Fixação, prazo, obrigatoriedade, empresa, radiodifusão, arquivo, texto, jornalismo, debate, entrevista.  \r\n_Revogação, Lei de Imprensa, concessão, anistia, crime de imprensa.", "tema": "Direitos Humanos e Minorias"}, {"index": "PL27411992", "keywords": "Revogação, Lei de Imprensa, extinção, censura prévia, regulamentação, liberdade de imprensa, manifestação, pensamento, meios de comunicação, comunicação social, jornal, imprensa, revista, rádio, televisão, agência de notícias, exigência, assinatura, direitos e garantias fundamentais, cidadão, poder público, sigilo, preservação, fonte, informações, pluralidade, opinião, dispensa, concorrência, autonomia, inviolabilidade, \r\narquivo, direito de resposta, ofensa, privacidade, honra.  \r\n_ Normas, organização, empresa, comunicação social, radiodifusão, emissora, rádio, televisão, empresa jornalística, propriedade, brasileiros, capital social, responsabilidade, editoração, responsabilidade civil, responsabilidade penal, indenização, danos, penalidade, prestação de serviço à comunidade, multa, suspensão, exercício profissional, caracterização, crime, atividade, informação, liberdade de imprensa, danos, máquina, gráfica, banca de jornal, venda, impresso, violência, cobrança, vantagens, publicação, divulgação, notícia falsa, calúnia, difamação, injúria, exceção da verdade, prescrição, extinção da punibilidade, retratação, ação penal, processo penal, julgamento, pedido, explicação, direito de resposta, denúncia, queixa.  \r\n_ Fixação, prazo, empresa, comunicação social, manutenção, arquivo.", "tema": "Comunicações"}, {"index": "PL27621992", "keywords": "Exigência, colocação, adesivo, produto químico, solvente, resíduo aromático, borracha sintética, borracha natural, redução, utilização, entorpecente, tóxico, criança, adolescente, obrigatoriedade, embalagem, rótulo, advertência, riscos, saúde.", "tema": "Saúde"}, {"index": "PL27661992", "keywords": "Determinação, indisponibilidade, bens, patrimônio, cônjuge, parente, família, vítima, seqüestro, extorsão, prazo, autoridade policial, notificação, (BACEN), garantia, sigilo,\r\nidentidade, infração, pagamento, preço, resgate, pena de detenção, multa.\r\nproibição, instituição financeira, realização, operação financeira,\r\npagamento, resgate, extorsão, contrato, seguros, cobertura,\r\nriscos, sequestro.", "tema": "Defesa e Segurança"}, {"index": "PL27991992", "keywords": "Alteração, Lei da Desindexação da Economia, limitação, percentual, renda familiar, mutuário, comprometimento, pagamento, reajustamento, prestações, casa própria, financiamento, Sistema Financeiro da Habitação (SFH), plano de equivalência salarial.", "tema": "Economia"}, {"index": "PL28711992", "keywords": "Redução, carga horária, jornada de trabalho, Servidor Público Federal, mãe, filho, filha, pessoa portadora de deficiência, deficiente físico, deficiente mental,  exigência, comprovação.", "tema": "Administração Pública"}, {"index": "PL28781992", "keywords": "Normas, contrato, financiamento, (SFH), aquisição, critérios, plano de equivalência salarial, exigência, prestação, mutuário, pagamento, percentual, salário, informação, divulgação, reajustamento, aumento, empregado, solicitação, agente financeiro, período, semestre, proibição, alteração, cláusula, transferência, titularidade.", "tema": "Economia"}, {"index": "PL28791992", "keywords": "CONCESSÃO, DIREITOS, TRABALHADOR, TOTAL, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CONTA INDIVIDUAL, HIPOTESE, DEMISSÃO, FALTA DE JUSTA CAUSA, DESPEDIDA INJUSTA, RESCISÃO, CONTRATO DE TRABALHO, OBRIGATORIEDADE, EMPREGADOR, NOTIFICAÇÃO, EMPREGADO, BANCO DEPOSITARIO.", "tema": "Trabalho e Emprego"}, {"index": "PL28931992", "keywords": "Regulamentação, Constituição Federal, Executivo, normas, eleição, Presidente da República, Vice-Presidente da República, sessão conjunta, Congresso Nacional, vaga, quorum, maioria absoluta, candidato, registro, partido político, coligação partidária, (TSE), prazo, substituição, morte, renúncia, indeferimento, candidatura.", "tema": "Política, Partidos e Eleições"}, {"index": "PL29021992", "keywords": "_Regulamentação, Constituição Federal, Direitos Sociais, proteção, trabalhador, automação, empresa, obrigatoriedade, criação, comissão especial, negociação, cronograma, implantação, participação, empregado, empregador, programa, reciclagem, readaptação, mão-de-obra, preferência, reaproveitamento, idoso, cargo, função, critérios, dispensa, competência, sindicato, emprego, absorção, mercado de trabalho.  \r\n_Fixação, prazo, escola pública, inclusão, informática, currículo, ensino de primeiro grau, ensino de segundo grau, competência, governo federal, (SEI), Ministério do Trabalho e Previdência Social, incentivo, criação, centro de pesquisa, coordenação, modernização, processo, trabalho, informática, automação, obrigatoriedade, empresa, pagamento em dobro, indenização, trabalhador, demissão, motivo, automação.", "tema": "Trabalho e Emprego"}, {"index": "PL29041992", "keywords": "Critérios, atualização monetária, atraso,  pagamento, comissão, representante comercial, equiparação, correção, crédito trabalhista.", "tema": "Trabalho e Emprego"}, {"index": "PL29111992", "keywords": "Normas, vencimento, cédula de crédito rural, inadimplência, obrigação, emitente, título de crédito, exclusão, agricultor, perda, safra, período, tramitação, última instância,\r\npedido, cobertura, seguro agrário, (Proagro), produtor rural, agricultura.  \r\n_ Aplicação, Código de Processo Civil, execução, cédula de crédito rural.", "tema": "Estrutura Fundiária"}, {"index": "PL29571992", "keywords": "Obrigatoriedade, participação, manifestação, Ministério Público, processo judicial, litígio, posse, terras, propriedade urbana, propriedade rural.", "tema": "Estrutura Fundiária"}, {"index": "PL29761992", "keywords": "Prorrogação, prazo, pagamento, prestações, casa própria, (SFH), mutuário, desempregado, invalidez.", "tema": "Economia"}, {"index": "PL29771992", "keywords": "Obrigatoriedade, revisão, contrato, prestações, (SFH), financiamento, casa própria, data, aposentadoria, mutuário, critérios, reajustamento, proventos, aposentado.", "tema": "Economia"}, {"index": "PL30061992", "keywords": "ALTERAÇÃO, LEI DO FGTS, CONCESSÃO, DIREITOS, TRABALHADOR, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, APOSENTADORIA, HIPOTESE, OPÇÃO, EMPREGADO, PERMANENCIA, ATIVIDADE,\r\nEXERCICIO PROFISSIONAL.", "tema": "Trabalho e Emprego"}, {"index": "PL30161992", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), inclusão, jornada de trabalho, tempo, transporte, local de trabalho, dificuldade, acesso, ausência, regularidade, ônibus, transporte público.", "tema": "Trabalho e Emprego"}, {"index": "PL30351992", "keywords": "Concessão, financiamento rural, crédito rural, agricultor, produtor rural, conserto, manutenção, máquina agricola, equipamento agrícola.", "tema": "Estrutura Fundiária"}, {"index": "PL30751992", "keywords": "Alteração, Lei das Comissões Parlamentares de Inquérito, aumento, penalidade, definição, crime, impedimento, funcionamento, (CPI), ameaça, violência, liberdade, exercício, competência, membros, declaração falsa, negação, verdade, falso testemunho,\r\ntestemunha, perito, tradutor, intérprete, pena de reclusão, multa.", "tema": "Administração Pública"}, {"index": "PL31131992", "keywords": "ALTERAÇÃO, LEI DO FGTS, GARANTIA, CORREÇÃO MONETARIA, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PERIODO, SOLICITAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, DATA, PAGAMENTO, TRABALHADOR.", "tema": "Trabalho e Emprego"}, {"index": "PL31231992", "keywords": "Fixação, prazo, Departamento da Receita Federal, publicação, Diário Oficial da União, modelo, declaração de ajuste anual, imposto de renda, pessoa física, pessoa jurídica, exigência, adiamento, período, contribuinte, atraso, Receita Federal.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL31281992", "keywords": "Obrigatoriedade, construção, área, esporte coletivo, conjunto habitacional, habitação popular, casa própria, financiamento, Governo Federal, prevenção, especulação imobiliária.", "tema": "Esporte e Lazer"}, {"index": "PL31291992", "keywords": "Obrigatoriedade, empresa, inclusão, anúncio, nome, pessoa física, pessoa jurídica, oferta, emprego, atividade, remuneração, quantidade, vaga, esclarecimentos, mercadoria, vendedor, penalidade, infrator.", "tema": "Trabalho e Emprego"}, {"index": "PL31551992", "keywords": "Normas, crédito rural, financiamento rural, empréstimo, instituição financeira, custeio, produção agrícola, comercialização, produto agrícola, produtor rural, agricultor, cooperativa rural, cédula de crédito rural, título de crédito rural, fiscalização, credor, garantia, penhor cedular, hipoteca, aval, alienação fiduciária, registro, inscrição, averbação, cartório de registro de imóveis.  \r\n_Normas, utilização, nota promissoria, venda, prazo, bens, agricultura, pecuaria, atividade extrativa, produtor rural, cooperativa rural, ação judicial, cobrança, titulo de credito rural, cedula de credito rural, nota promissoria rural, penhora, bens, devedor, caução, embargos, sentença judicial, tipicidade, crime, estelionato, declaração falsa, opção, credor, autorização, devedor, financiamento rural, venda, matriz, gado, pecuaria.", "tema": "Estrutura Fundiária"}, {"index": "PL31821992", "keywords": "Criação, Fundo Especial de Apoio aos Pequenos Produtores Rurais e Agricultores Assentados Cooperativados ou Associados, financiamento, elaboração, execução, projeto, desenvolvimento, atividade rural, projeto de reforma agrária, agricultura, agropecuária, pesca, florestamento, agroindústria, comercialização, produto agropecuário, aplicação, região, investimento, aumento, produção, fornecimento, alimentos, cidade, redução, êxodo rural, estado de pobreza.", "tema": "Estrutura Fundiária"}, {"index": "PL31891992", "keywords": "Regulamentação, Constituição Federal, critérios, concessão, renovação, permissão, emissora, rádio, televisão, competência, Presidente da República, qualificação técnica, empresa,  atendimento, programação, cumprimento, princípio constitucional, desenvolvimento educacional, atividade artística, programa  cultural, informação, obrigatoriedade, remessa, relatório, Conselho de Comunicação Social, restrição, diretor, administrador, acumulação, cargo de direção.", "tema": "Comunicações"}, {"index": "PL32201992", "keywords": "Competência, aprovação, Senado, nomeação, indicação, brasileiros, representante, organismo internacional, cargo de direção, missão diplomática permanente, Embaixada do Brasil.", "tema": "Administração Pública"}, {"index": "PL32231992", "keywords": "Autorização, instituição esportiva, realização, sorteio, brindes, jogos, bingo, obtenção, recursos, manutenção, atleta profissional, atleta amador.", "tema": "Esporte e Lazer"}, {"index": "PL32271992", "keywords": "ALTERAÇÃO, LEI DO FGTS, CONCESSÃO, DIREITOS, TRABALHADOR OPTANTE PELO FGTS, MOVIMENTAÇÃO, SAQUE, VALOR, DEPOSITO, CONTA VINCULADA DO FGTS, CONSTRUÇÃO,\r\nAQUISIÇÃO, IMOVEL RESIDENCIAL.", "tema": "Trabalho e Emprego"}, {"index": "PL32321992", "keywords": "Revogação, Lei de Imprensa, definição, liberdade de imprensa, liberdade de expressão, liberdade de pensamento, coleta, divulgação, informações, inexistência, censura, meios de comunicação, comunicação social, jornal, revista, rádio, televisão, filme documentário, noticiário, cinema, agência de notícias, publicidade, propaganda, propriedade, empresa jornalística, emissora, radiodifusão, brasileiros, participação, pessoa jurídica, capital social, registro, empresa.  \r\n_Proibição, apreensão, jornal, periódico, suspensão, transmissão, rádio, televisão, ressalva, clandestinidade, descumprimento, Estatuto da Criança e do Adolescente.  \r\n_Caracterização, delito, exercício, liberdade de pensamento, informação, calúnia, ifamação, injúria, falsidade, violação, privacidade, definição, responsabilidade, editor, autor, matéria, jornalista, repórter, radialista, penalidade, prestação de serviço à  comunidade, multa, retratação, direito de resposta, ação judicial, processo judicial, direitos, sigilo, fonte, informações.  \r\n_Direitos, jornalista, assinatura, matéria, jornal, concessão, anistia, crime de imprensa.", "tema": "Comunicações"}, {"index": "PL32461992", "keywords": "Alteração, Lei do FGTS, autorização, movimentação, saque, conta vinculada do FGTS, trabalhador optante pelo FGTS, pagamento, impostos, taxas, custas, cartório, escritura, registro de imóveis,  aquisição, casa própria.", "tema": "Trabalho e Emprego"}, {"index": "PL32841992", "keywords": "Alteração, Lei Federal, Estatuto do Trabalhador Rural, direitos, trabalhador rural, concessão, procuração, advogado, reclamação trabalhista, isenção, despesa, reconhecimento de firma, trabalhador, abono, procurador, responsabilidade civil, responsabilidade penal, autenticidade.", "tema": "Estrutura Fundiária"}, {"index": "PL32871992", "keywords": "Critérios, nomeação, fixação, mandato, presidente, instituição financeira oficial, banco oficiaL, Região Sul, Banco do Brasil, (CEF), (BNDES), (BASA), (BNB), competência, aprovação, Senado.", "tema": "Economia"}, {"index": "PL32901992", "keywords": "Normas, despesa, caráter sigiloso, exigência, orgão público, entidade, realização,  trabalho sigiloso, segurança nacional, segurança, estado, recursos, destinação, dotação orçamentária, responsabilidade, comissão mista, orçamento, Congresso Nacional, exame, parecer, (TCU), julgamento.", "tema": "Administração Pública"}, {"index": "PL33121992", "keywords": "Normas, prestação de serviço,  profissional liberal, área, saúde, médico, medicina, pessoal paramédico, hospital, casa de saúde, serviço de saúde, relação jurídica, pessoa física, empregado, (CLT), profissional autônomo, trabalhador autônomo, credenciamento, convênio, cadastramento, pessoa jurídica.", "tema": "Saúde"}, {"index": "PL33201992", "keywords": "Obrigatoriedade, agente financeiro, (SFH), repactuação, financiamento habitacional, exigência, comprovação, renda familiar, baixa renda, redução, reajuste, prestações, financiamento, casa própria, contrato de mútuo, critérios, limitação, aumento, prazo.  \r\n_ Exigencia, governo federal, retirada, preço, conjunto habitacional,  casa propria, população, baixa renda, valor, infra-estrutura, urbanização, abastecimento de agua, energia eletrica, repasse, municipios, concessionaria, recursos, (FCVS), agente financeiro.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL33221992", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), adaptação, direitos sociais, Constituição Federal, fixação, prazo, empregador, pagamento, salário, trabalhador, empregado, multa juros, correção monetária, atraso, retenção.", "tema": "Trabalho e Emprego"}, {"index": "PL33391992", "keywords": "Obrigatoriedade, indústria, fabricação, produto dietético, colocação, embalagem, invólucro, produto, quantidade, edulcorante, composição, dosagem.", "tema": "Saúde"}, {"index": "PL33401992", "keywords": "Redução, valor, prestação, contrato, financiamento, (SFH), imóvel residencial, habitação popular, casa própria, mutuário, baixa renda, correção mensal, (INPC), prorrogação, prazo, pagamento, prevenção, inadimplência.", "tema": "Economia"}, {"index": "PL34001992", "keywords": "Alteração, Lei dos Crimes de Responsabilidade, competência,  servidor, funcionário público, administração, identificação, existência, crime de responsabilidade, remessa, presidência, Legislativo, cópia, processo, documento, comprovação, denúncia, publicação, divulgação, matéria, pena de detenção, multa.", "tema": "Administração Pública"}, {"index": "PL34171992", "keywords": "Autorização, cônjuge sobrevivente, herdeiro necessário, ascendente,  descendente, dependente, morto, levantamento, valor, depósito  bancário, saldo bancário, conta corrente, aplicação financeira, instituição  financeira, bancos, requisitos, alvará, exigência, atestado de óbito, existência, bens, inventário, sucessão, proteção,  espólio, partilha, herança, limitação, direitos, meação, usufruto.", "tema": "Direito Civil e Processual Civil"}, {"index": "PL34481992", "keywords": "REVOGAÇÃO, DECRETO-LEI FEDERAL, MARINHA MERCANTE, DEFINIÇÃO, DESTINAÇÃO, ADICIONAL AO FRETE PARA A RENOVAÇÃO DA MARINHA MERCANTE (AFRMM), OBJETIVO, PROVIMENTO, RECURSOS,\r\nAPOIO, DESENVOLVIMENTO, MARINHA MERCANTE, CONSTRUÇÃO NAVAL, INDUSTRIA NAVAL, REPARAÇÃO NAVAL, IMPOSTO DEVIDO, EMPRESA NACIONAL, EMPRESA ESTRANGEIRA, EMPRESA DE NAVEGAÇÃO, EMPRESA DE TRANSPORTES, TRANSPORTE DE CARGA, TRANSPORTE MARITIMO, EMPRESA DE TRANSPORTE MARITIMO, CARGA, FIXAÇÃO, EXCEÇÃO, BASE DE CALCULO, IMPOSTOS,\r\nNAVEGAÇÃO DE LONGO CURSO, NAVEGAÇÃO DE CABOTAGEM, NAVEGAÇÃO FLUVIAL, NAVEGAÇÃO LACUSTRE, FRETE, CRITERIOS, ARRECADAÇÃO, RECOLHIMENTO, DEPOSITARIO, BANCO DO BRASIL, CONTA VINCULADA, COBRANÇA ADMINISTRATIVA, COBRANÇA JUDICIAL, COMPETENCIA, MINISTÉRIO DO TRABALHO, COORDENAÇÃO, CONTROLE, ARRECADAÇÃO, CRITERIOS, PARTILHA. PROIBIÇÃO, DESEMBARAÇO ADUANEIRO, EMBARQUE, DESEMBARQUE, AUSENCIA, PAGAMENTO, ADICIONAL AO FRETE PARA A RENOVAÇÃO DA MARINHA MERCANTE (AFRMM), INADIMPLENCIA. FIXAÇÃO, HIPOTESE, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, PRODUTO, ARRECADAÇÃO, ADICIONAL AO FRETE PARA A RENOVAÇÃO DA MARINHA MERCANTE (AFRMM), AQUISIÇÃO, EMBARCAÇÃO, REPARAÇÃO NAVAL, MANUTENÇÃO, MODERNIZAÇÃO, NAVIO, PAGAMENTO, PRESTAÇÕES, OBRIGAÇÃO,\r\nPRINCIPAL, AMOTIZAÇÃO, DIVIDA, PRESTAÇÕES VENCIDAS. CRITERIOS, FORMAÇÃO, DESTINAÇÃO, APLICAÇÃO FINANCEIRA, DEFINIÇÃO, OBJETIVO, FUNDO DA MARINHA MERCANTE, FUNDO CONTABIL, AGENTE FINANCEIRO, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES), RISCOS, OPERAÇÃO FINANCEIRA, LIQUIDAÇÃO, AUTORIZAÇÃO, MINISTÉRIO DO TRABALHO, ALIENAÇÃO, EMBARCAÇÃO, HIPOTECA, REQUISITOS, OBTENÇÃO, EMPRESTIMO. COMPOSIÇÃO, MEMBROS, COMISSÃO DIRETORA, ADMINISTRAÇÃO, FUNDO DA MARINHA MERCANTE, PARTICIPAÇÃO, REPRESENTANTE, GOVERNO FEDERAL, SINDICATO, EMPREGADO, CONSTRUÇÃO NAVAL, ATIVIDADE MARITIMA,\r\nMETALURGICO, EMPRESARIO, ARMADOR, ESTALEIRO. CRIAÇÃO, FUNDAÇÃO NACIONAL, EMPREGADO, CONSTRUÇÃO NAVAL, REPARAÇÃO NAVAL, ATIVIDADE MARITIMA, OBJETIVO, FORMAÇÃO PROFISSIONAL, TREINAMENTO, TRABALHADOR, EMPREGADO, ASSISTENCIA SOCIAL, ASSISTENCIA\r\nCOMPLEMENTAR, PREVIDENCIA SOCIAL, ORGÃO FISCALIZADOR, CONSELHO DIRETOR, FUNDO DA MARINHA MERCANTE.", "tema": "Viação, Transporte e Mobilidade"}, {"index": "PLP1171992", "keywords": "Regulamentação, Constituição Federal, Sistema Financeiro Nacional, politica economico financeira, politica de credito, politica monetaria, captação, ativo financeiro, moeda, titulo mobiliario, meios de pagamento, cambio, moeda estrangeira, saque, ouro, metal precioso, pedra preciosa, pedra semi preciosa, mercado financeiro, mercado de capitais, concessão, creditos, emprestimo, financiamento, juros, poupança popular, (BACEN),  comissão de valores mobiliarios, (Susep), instituição financeira, banco oficial, banco particular, sociedade seguradora, empresa de credito, cooperativa de credito, previdencia complementar, assistencia complementar, consorcio, bolsa de valores, bolsa de mercadorias, competencia, Congresso Nacional, fiscalização, Ministerio Publico Federal, (TCU).  \r\n_ Criação, cargo, ouvidor, Sistema Financeiro Nacional, Congresso Nacional, comissão mista, comissão permanente, apreciação, materia financeira.  \r\n_ Competencia, organização, comissão especial, riscos, Sistema Financeiro Nacional, proteção, poupança popular, fundo de garantia, deposito, aplicação financeira.  \r\n_ Definição, responsabilidade, dirigente, administrador, funcionarios, orgãos, regulamentação, controle, sistema financeiro nacional, penalidade, intervenção, liquidação.  \r\n_ Definição, instituição financeira, intermediario, Banco do Brasil, (CEF), (BNDES), (BNB), (BASA), (BDCO), (IRB), banco de desenvolvimento.  \r\n_ Autorização, funcionamento, intermediario, banco estrangeiro, criação, Conselho de Politica Economico Financeira, orgão colegiado, definição, competencia.  \r\n_Normas, lei federal, prioridade, politica monetaria, politica de credito, cambio, exercicio financeiro seguinte, prazo, Executivo, encaminhamento, Congresso Nacional, projeto de lei, diretrizes gerais, Sistema Financeiro Nacional,  extinção, Conselho Monetario Nacional, (CNSP), (CRSFN).  \r\n_Fixação, prazo, União Federal, ressarcimento, divida, intermediario, Sistema Financeiro Nacional.", "tema": "Economia"}, {"index": "PRC1021992", "keywords": "Alteração, Regimento Interno da Câmara dos Deputados, restrição, criação, (CPI), apuração, materia, investigação, existência, funcionamento, comissão.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC1091992", "keywords": "Alteração, Regimento Interno da Camara dos Deputados, ordem, votação, projeto de lei, anterioridade, emenda, rejeição, substitutivo.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "PRC1181992", "keywords": "Revogação, Resolução, Câmara dos Deputados, transformação, cargo efetivo, Assistente Legislativo, Assessor, Orçamento, Fiscalização Financeira e Orçamentaria.", "tema": "Administração Pública"}, {"index": "PRC1381992", "keywords": "Alteração, Regimento Interno da Camara dos Deputados, autorização, Vice-Lider, substituição, Lider, partido politico, uso da palavra, sessão ordinária, Plenario, reunião, Comissão Permanente, Comissão Temporaria.", "tema": "Processo Legislativo e Atuação Parlamentar"}, {"index": "EMS30161992", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), contagem, jornada de trabalho, tempo, deslocamento, empregado, local de trabalho, dificuldade, acesso, falta, transporte público, ônibus.", "tema": "Trabalho e Emprego"}, {"index": "EMS34341992", "keywords": "Alteração, Consolidação das Leis do Trabalho (CLT), obrigatoriedade, sindicato, fornecimento, assistência judiciária gratuita, trabalhador, limitação, salário, desempregado, exigência, presença, advogado, audiência de conciliação, representação, menor, reclamação trabalhista, Justiça do Trabalho, pais, representante legal, curador, Ministério Público Estadual, Procuradoria Geral do Trabalho.", "tema": "Trabalho e Emprego"}, {"index": "PEC1441992", "keywords": "Alteração, dispositivos, Disposições Gerais, Constituição Federal, inclusão, expropriação, reforma agrária, assentamento rural, ausência, indenização, imóvel rural, projeto agropecuário, financiamento, fundo de investimento, (Finor), (Finam), fraude, malversação, aplicação, recursos, existencia, trabalhos forçados.", "tema": "Estrutura Fundiária"}, {"index": "PL25311992", "keywords": "CONCESSÃO, PERCENTAGEM, DEPOSITO, CONTA VINCULADA DO FGTS, EMPREGADO, DATA, APOSENTADORIA, TRABALHADOR, ENCARGO, EMPREGADOR.", "tema": "Trabalho e Emprego"}, {"index": "PL25451992", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, EMPREGADO, MOVIMENTAÇÃO, SAQUE, CONTA VINCULADA DO FGTS, DATA, ANIVERSARIO.", "tema": "Trabalho e Emprego"}, {"index": "PL25521992", "keywords": "Alteração, Lei do FGTS, autorização, movimentação, saque, conta vinculada do FGTS, portador, doença, neoplasia maligna, câncer.", "tema": "Trabalho e Emprego"}, {"index": "PL26641992", "keywords": "ALTERAÇÃO, LEI DO FGTS, AUTORIZAÇÃO, EMPREGADO, SAQUE, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, PAGAMENTO, DESPESA, EDUCAÇÃO SUPERIOR, CURSO SUPERIOR.", "tema": "Trabalho e Emprego"}, {"index": "PL26911992", "keywords": "CRIAÇÃO, CADERNETA, CONTROLE, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), REGISTRO, MOVIMENTAÇÃO, CONTA VINCULADA DO FGTS, TRABALHADOR OPTANTE PELO FGTS, GRATUIDADE, FORNECIMENTO, CAIXA ECONÔMICA FEDERAL (CEF), EXPEDIÇÃO, BANCO DEPOSITARIO,  DESCUMPRIMENTO, PRAZO, MULTA, EMPREGADOR.", "tema": "Trabalho e Emprego"}, {"index": "PL27081992", "keywords": "ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), OBRIGATORIEDADE, EMPREGADOR, COMPROVAÇÃO, INEXISTENCIA, DEBITO PREVIDENCIARIO, CERTIFICADO DE REGULARIDADE, DEPOSITO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), CAIXA ECONÔMICA FEDERAL (CEF), AUDIENCIA, DISSIDIO COLETIVO, DISSIDIO INDIVIDUAL, HIPOTESE, FALTA, RECOLHIMENTO, COMPETENCIA, JUIZ DO TRABALHO, REMESSA, COPIA, AUTOS, JUSTIÇA DO TRABALHO, REQUISIÇÃO, QUITAÇÃO, DEBITOS, EMPRESA, RECLAMAÇÃO, SINDICATO, SUBSTITUIÇÃO PROCESSUAL.", "tema": "Trabalho e Emprego"}, {"index": "PL28451992", "keywords": "FIXAÇÃO, CRITERIOS, REDUÇÃO, DEBITO FISCAL, DEBITOS, TRIBUTOS, TRIBUTAÇÃO, EMPRESA PRIVADA, FALENCIA, CONCORDATA, EXCLUSÃO, CONTRIBUIÇÃO PREVIDENCIARIA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), DETERMINAÇÃO, PAGAMENTO EM DOBRO, MA FE.", "tema": "Finanças Públicas e Orçamento"}, {"index": "PL32071992", "keywords": "CRIAÇÃO, SISTEMA NACIONAL, HABITAÇÃO, HABITAÇÃO POPULAR, INTERESSE SOCIAL, ACESSO, POPULAÇÃO, BAIXA RENDA, COMPOSIÇÃO, CONSELHO NACIONAL, AGENCIA NACIONAL, ORGÃOS, ADMINISTRAÇÃO PUBLICA, COOPERATIVA HABITACIONAL, INSTITUIÇÃO FINANCEIRA, INICIATIVA PRIVADA, COMPETENCIA, VINCULAÇÃO, MINISTERIO DA AÇÃO SOCIAL, PROGRAMA, RECURSOS, FUNDO NACIONAL DE HABITAÇÃO, SUBSIDIOS, POLITICA NACIONAL DE HABITAÇÃO, CONCESSÃO, FINANCIAMENTO, EMPRESTIMO, MUTUARIO, CASA PROPRIA, FUNDO ESPECIAL, PLANO DE EQUIVALENCIA SALARIAL. FIXAÇÃO, PRAZO, CAIXA ECONÔMICA FEDERAL (CEF), ENCERRAMENTO, BALANÇO, OPERAÇÃO FINANCEIRA, RECURSOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS). EXTINÇÃO, FUNDO DE DESENVOLVIMENTO SOCIAL (FDS), TRANSFERENCIA, ACERVO, FUNDO NACIONAL DE HABITAÇÃO. ALTERAÇÃO, COMPETENCIA, MINISTERIO DA AÇÃO SOCIAL, CONSELHO MONETÁRIO NACIONAL (CMN), CAIXA ECONÔMICA FEDERAL (CEF), CONSELHO CURADOR, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), BANCO CENTRAL DO BRASIL (BACEN), POLITICA HABITACIONAL.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL32111992", "keywords": "CRIAÇÃO, SISTEMA NACIONAL, HABITAÇÃO, HABITAÇÃO POPULAR, INTERESSE SOCIAL, ACESSO, POPULAÇÃO, BAIXA RENDA, COMPOSIÇÃO, CONSELHO NACIONAL, AGENCIA NACIONAL, ORGÃOS, ADMINISTRAÇÃO PUBLICA, COOPERATIVA HABITACIONAL, INSTITUIÇÃO FINANCEIRA, INICIATIVA PRIVADA, COMPETENCIA, VINCULAÇÃO, MINISTERIO DA AÇÃO SOCIAL, PROGRAMA, RECURSOS, FUNDO NACIONAL DE HABITAÇÃO, SUBSIDIOS, POLITICA NACIONAL DE HABITAÇÃO, CONCESSÃO, FINANCIAMENTO, EMPRESTIMO, MUTUARIO, CASA PROPRIA, FUNDO ESPECIAL, PLANO DE EQUIVALENCIA SALARIAL. FIXAÇÃO, PRAZO, CAIXA ECONÔMICA FEDERAL (CEF), ENCERRAMENTO, BALANÇO, OPERAÇÃO FINANCEIRA, RECURSOS, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), EXTINÇÃO, FUNDO DE DESENVOLVIMENTO SOCIAL (FDS), TRANSFERENCIA, ACERVO, FUNDO NACIONAL DE HABITAÇÃO. ALTERAÇÃO, COMPETENCIA, MINISTERIO DA AÇÃO SOCIAL, CONSELHO MONETÁRIO NACIONAL (CMN), CAIXA ECONÔMICA FEDERAL (CEF), CONSELHO CURADOR, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), BANCO CENTRAL DO BRASIL (BACEN), POLITICA HABITACIONAL.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "PL32141992", "keywords": "CRIAÇÃO, SISTEMA NACIONAL, HABITAÇÃO, HABITAÇÃO POPULAR, INTERESSE SOCIAL, ACESSO, POPULAÇÃO, BAIXA RENDA, COMPOSIÇÃO, CONSELHO NACIONAL, AGENCIA NACIONAL, ORGÃOS, ADMINISTRAÇÃO PUBLICA, COOPERATIVA HABITACIONAL, INSTITUIÇÃO FINANCEIRA, INICIATIVA PRIVADA, COMPETENCIA, VINCULAÇÃO, MINISTERIO DA AÇÃO SOCIAL, PROGRAMA, RECURSOS, FUNDO NACIONAL DE HABITAÇÃO, SUBSIDIOS, POLITICA NACIONAL DE HABITAÇÃO, CONCESSÃO, FINANCIAMENTO, EMPRESTIMO, MUTUARIO, CASA PROPRIA, FUNDO ESPECIAL, PLANO DE EQUIVALENCIA SALARIAL. FIXAÇÃO, PRAZO, CAIXA ECONOMICA FEDERAL (CEF), ENCERRAMENTO, BALANÇO, OPERAÇÃO FINANCEIRA, RECURSOS,FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS). EXTINÇÃO, FUNDO DE DESENVOLVIMENTO SOCIAL (FDS), TRANSFERENCIA, ACERVO, FUNDO NACIONAL DE HABITAÇÃO. ALTERAÇÃO, COMPETENCIA, MINISTERIO DA AÇÃO SOCIAL, CONSELHO MONETÁRIO NACIONAL (CMN), CAIXA ECONÔMICA FEDERAL (CEF), CONSELHO CURADOR DO FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (CCFGTS), BANCO CENTRAL DO BRASIL (BACEN), POLITICA HABITACIONAL.", "tema": "Cidades e Desenvolvimento Urbano"}, {"index": "EMS32851992", "keywords": "Normas, conservação, proteção, regeneração, utilização, Regime Jurídico, Bioma, Mata Atlântica, patrimônio da União, compensação, matéria ambiental, corte, supressão, exploração,  vegetação primária, vegetação secundária, vegetação nativa, loteamento, edificação, parcelamento, solo urbano, perímetro urbano, Região Metropolitana, zona urbana, contagem, reserva legal, indenização, proprietário, restrição, utilização, imóvel.\r\n_ Composição, Comitê Executivo, administração, Fundo de Restauração do Bioma Mata Atlântica, inclusão, representante, (IBAMA), beneficiário, projeto, conservação, recuperação, área remanescente, vegetação nativa, área de preservação permanente, reserva particular do patrimônio natural, área, entorno, unidade de conservação da natureza.\r\n_ Alteração, Código Florestal, proprietário rural, desoneração, obrigação, manutenção, Reserva Legal, restrição, corte, vegetação, doação, área, pendência, regularização fundiária, localização, interior, unidade de conservação da natureza, domínio público.\r\n_ Supressão, dispositivos, lei federal, Crime contra o Meio Ambiente, penalidade, crime ambiental.", "tema": "Meio Ambiente e Desenvolvimento Sustentável"}, {"index": "EMS31291992", "keywords": "Obrigatoriedade, anúncio, oferta, emprego, nome, empresa, pessoa física, pessoa jurídica, atividade, remuneração, quantidade, vaga, identificação, produto, vendedor, penalidade, infrator.", "tema": "Trabalho e Emprego"}]